<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');.lst-kix_list_2-6>li:before{content:"\002022  "}.lst-kix_list_2-7>li:before{content:"\002022  "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_2-4>li:before{content:"\002022  "}.lst-kix_list_2-5>li:before{content:"\002022  "}.lst-kix_list_2-8>li:before{content:"\002022  "}ul.lst-kix_list_2-8{list-style-type:none}ul.lst-kix_list_1-3{list-style-type:none}ul.lst-kix_list_2-2{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\0025cf  "}ul.lst-kix_list_1-4{list-style-type:none}ul.lst-kix_list_2-3{list-style-type:none}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_2-0{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_2-1{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}ul.lst-kix_list_2-6{list-style-type:none}.lst-kix_list_1-1>li:before{content:"o  "}.lst-kix_list_1-2>li:before{content:"\0025aa  "}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_2-7{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_2-4{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ul.lst-kix_list_2-5{list-style-type:none}.lst-kix_list_1-3>li:before{content:"\0025cf  "}.lst-kix_list_1-4>li:before{content:"o  "}.lst-kix_list_1-7>li:before{content:"o  "}.lst-kix_list_1-5>li:before{content:"\0025aa  "}.lst-kix_list_1-6>li:before{content:"\0025cf  "}.lst-kix_list_2-0>li:before{content:"\002022  "}.lst-kix_list_2-1>li:before{content:"\002022  "}.lst-kix_list_1-8>li:before{content:"\0025aa  "}.lst-kix_list_2-2>li:before{content:"\002022  "}.lst-kix_list_2-3>li:before{content:"\002022  "}ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify;height:11pt}.c5{color:#241f1f;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Courier New";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Courier New";font-style:normal}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Courier New";font-style:normal}.c1{color:#241f1f;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Courier New";font-style:normal}.c11{color:#ff0000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Courier New";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c10{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:justify}.c14{-webkit-text-decoration-skip:none;color:#0563c1;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-family:"Courier New"}.c8{text-decoration:none;vertical-align:baseline;font-size:11pt;font-style:italic}.c7{font-family:"Courier New";color:#241f1f;font-weight:400}.c9{background-color:#ffffff;max-width:540pt;padding:36pt 36pt 36pt 36pt}.c13{font-family:"Courier New";color:#241f1f;font-weight:700}.c12{color:inherit;text-decoration:inherit}.c15{font-weight:700;font-family:"Courier New"}.c3{text-indent:35.4pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c9"><p class="c2" id="h.gjdgxs"><span class="c15">1.2 &Eacute;tica y Moral</span><span class="c4">. </span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 720.00px; height: 419.08px;"><img alt="" src="images/image2.png" style="width: 720.00px; height: 419.08px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Bien podemos estar dispuestos a juntarnos con un compa&ntilde;ero al que le guste la comida chatarra, porque no consideramos que sea malo o incorrecto, tal vez pensemos que tiene un mal h&aacute;bito, pero no creemos que eso lo hace mala persona.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">En el mismo sentido, podemos aceptar convivir con compa&ntilde;eros que no compartan muchas cosas con nosotros, pero no aceptar juntarnos, por ejemplo, con alguien que maltrata a los animales. Estos criterios que todos tenemos sobre lo que es bueno o correcto constituyen nuestra moral, todos tenemos moral.</span></p><p class="c2"><span class="c1">Para dejarlo m&aacute;s claro, la moral es un concepto que abarca dos elementos: un tipo de comportamiento humano (el que es factible de pasar por un proceso de toma de decisi&oacute;n) y las reglas de acci&oacute;n, las normas que indican qu&eacute; es bueno o malo, correcto o incorrecto, conveniente o inconveniente. Esto es, las reglas que gu&iacute;an el comportamiento que pasa por un proceso de toma de decisi&oacute;n, como elegir con qui&eacute;n me junto, a qui&eacute;n le vendo, si miento o no, si encubro o no a un amigo. La discusi&oacute;n se complica porque hay situaciones que son consideradas buenas por unas personas pero no por otras. Un ejemplo sencillo es que hay a quienes les gusta alimentar a las ardillas. Bajo estas condiciones suelen reproducirse con abundancia en algunos parques. Otras personas consideran que es inadecuado porque pueden da&ntilde;ar las plantas y cultivos.</span></p><p class="c2"><span class="c1">Por sencillo que parezca, esta controversia genera discusiones entre vecinos. Otro ejemplo; hay personas que consideran incorrecto comprar animales en las tiendas de mascotas, pues est&aacute;n convencidos de que no se debe tratar a los animales como objetos inanimados. Dir&iacute;an que si se desea una mascota, que se adopte, pues existen muchos perros y gatos abandonados en diferentes albergues para animales; de ese modo no se les trata como objetos a los que se les pueda asignar un precio. Adem&aacute;s, si dentro de una misma sociedad existen estas disparidades, imagina qu&eacute; ocurre cuando se trata de comportamientos, h&aacute;bitos o costumbres entre diferentes regiones o pa&iacute;ses. Por ejemplo, muchos hind&uacute;es, aquellos que se adscriben a creencias religiosas con fuerte influencia de los Vedas, consideran incorrecto comer carne porque se obtiene mediante la violencia: hay que matar a los animales. Tampoco comen huevo ni pescado, por la misma raz&oacute;n, y se considera inmoral.</span></p><p class="c2"><span class="c1">Para cerrar, veamos parte de la definici&oacute;n moral, que ofrece Adolfo S&aacute;nchez V&aacute;zquez en su libro de &Eacute;tica y pensemos un poco sobre ello. &nbsp;&quot;La moral es un sistema de normas, principios y valores, de acuerdo con el cual se regulan las relaciones mutuas entre los individuos, o entre ellos y la comunidad, de tal manera que dichas normas, &nbsp;que tienen un car&aacute;cter hist&oacute;rico y social, se acaten libre y conscientemente, por una convicci&oacute;n &iacute;ntima, y no de un modo mec&aacute;nico, exterior o impersonal&quot;. </span></p><p class="c2"><span class="c1">Como puedes ver, es indispensable para la convivencia pac&iacute;fica entre las personas analizar, discutir y argumentar cuidadosamente por qu&eacute; consideraremos alg&uacute;n comportamiento como bueno o malo. Es necesario entonces pensar la moral, esto es la &Eacute;tica. Esta disciplina filos&oacute;fica reflexiona sobre las normas morales y cuestiona su origen e investiga las diferentes formas de entender la moral.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 707.32px; height: 343.25px;"><img alt="" src="images/image1.png" style="width: 707.32px; height: 343.25px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c1">Por ejemplo, &iquest;se vale destruir a los embriones acumulados en los laboratorios de fecundaci&oacute;n in vitro?, &iquest;es correcto establecer la pena de muerte?, &iquest;qu&eacute; factores deberemos tomar en cuenta para juzgar en casos como &eacute;stos? Pi&eacute;nsalo, se tienen dos &uacute;nicas opciones y cualquiera que escojamos nos llevar&aacute; a cometer algo inconveniente, desagradable, malo, injusto, etc&eacute;tera.</span></p><p class="c2"><span class="c11">https://fertilidad.elembarazo.net/wp-content/uploads/sites/4/2008/07/fertilizacion.jpg</span></p><p class="c2"><span class="c1">Por ejemplo: &iquest;c&oacute;mo decidir a qui&eacute;n salvar entre dos personas cuando s&oacute;lo podemos salvar a una? Imagina que tenemos enfrente a una mujer embarazada inconsciente y que el equipo de m&eacute;dicos advierte que s&oacute;lo puede salvar a la mujer o al beb&eacute;, pero no ambos. &iquest;A qui&eacute;n hay que salvar?, &iquest;qui&eacute;n debe tomar la decisi&oacute;n? Y se complica, ya que no s&oacute;lo hay que responder las preguntas, tambi&eacute;n hay que explicar por qu&eacute; decidimos una cosa o la otra.</span></p><p class="c2"><span class="c1">Por lo pronto, podemos quedarnos con la idea de que la &Eacute;tica aplicada se concentra en tres aspectos:</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 691.02px; height: 346.87px;"><img alt="" src="images/image4.png" style="width: 691.02px; height: 346.87px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c1">Imagina que un grupo de alfareros se reunieron para platicar, negociar, exponer sus razones para definir qu&eacute; pueden hacer como comunidad; por ejemplo tener clientes externos pero sin dar m&aacute;s barato. O bien, que cuando alguien consiga un nuevo cliente todos trabajen para solventar sus pedidos.</span></p><p class="c2"><span class="c1">Puesto que estamos hablando de un ejercicio racional sobre comportamientos que convienen o no, o que son correctos o incorrectos para un grupo, en este caso la comunidad de alfareros, estamos hablando de &Eacute;tica. Es aplicada porque toca aspectos particulares de la realidad.</span></p><p class="c2"><span class="c1">Sup&oacute;n, adem&aacute;s, que durante las juntas y reuniones se dieron cuenta de que, por ejemplo, no ten&iacute;an que contemplar el robo dentro de su reglamento, porque ya tienen leyes en su municipio para ello. &Eacute;ste es el primer aspecto de la &Eacute;tica aplicada que se mencion&oacute;: separar los componentes morales de una situaci&oacute;n de otros componentes, como los jur&iacute;dicos. En este ejemplo, el castigo por cometer robo y la manera en que se debe llevar el proceso componentes jur&iacute;dicos de la situaci&oacute;n, si bien, es inmoral robar, el acto ya est&aacute; contemplado en las leyes y las autoridades municipales abordan la situaci&oacute;n. </span></p><p class="c2"><span class="c1">En cambio, el hecho de conseguir otros clientes no es para nada un delito constituido, no es un componente jur&iacute;dico. Sin embargo, vender a un cliente nuevo podr&iacute;a ser problem&aacute;tico, podr&iacute;a considerarse como correcto o incorrecto dependiendo de la forma en que se haga. Por eso se trata de un componente moral de la vida productiva de la comunidad.</span></p><p class="c2"><span class="c1">El segundo aspecto que aborda la &Eacute;tica aplicada no est&aacute; separado del primero; ofrecer razones para argumentar la presencia o ausencia de lo moral en una situaci&oacute;n determinada. En este caso, se trata de justificar por qu&eacute; atender a un nuevo cliente orilla a la comunidad de alfareros a razonar sobre lo correcto o incorrecto del asunto. Es claro que si se trata de un grupo de personas cuya labor afecta el bienestar de las dem&aacute;s, un acto que altere ese bienestar puede ser calificado como incorrecto. Si el acto genera bienestar general es correcto.</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 702.79px; height: 327.85px;"><img alt="" src="images/image3.png" style="width: 702.79px; height: 327.85px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Nota que ese mismo acto puede no ser un problema en otro tipo de empresas, por ello, &eacute;ste es un ejemplo de &Eacute;tica aplicada, pues escapa muy f&aacute;cilmente a una norma general.</span></p><p class="c2"><span class="c1">Por &uacute;ltimo, el tercer aspecto en el que se concentra la &Eacute;tica aplicada es fomentar la aplicaci&oacute;n de los principios &eacute;ticos. Esto lo hace, generalmente, a trav&eacute;s de los c&oacute;digos de &eacute;tica. Un c&oacute;digo de &eacute;tica es un conjunto de normas que rigen el comportamiento de un grupo de personas, ya sea reducido o grande, cuyo origen es el acuerdo sobre lo que es conveniente o no para el adecuado ejercicio de una profesi&oacute;n o pr&aacute;ctica social (como el comportamiento), as&iacute; como para enfrentar posibles situaciones controversiales.</span></p><p class="c0"><span class="c6"></span></p><p class="c0"><span class="c6"></span></p><p class="c2 c3"><span class="c6">1.3 Disciplinas filos&oacute;ficas.</span></p><p class="c2"><span class="c1">En filosof&iacute;a encontramos que diferentes autores proponen clasificaciones de las disciplinas filos&oacute;ficas que no siempre coinciden entre s&iacute;. Puesto que toda clasificaci&oacute;n tiene un poco de arbitrariedad, en este texto abordaremos las siguientes:</span></p><p class="c2"><span class="c1">Ontolog&iacute;a, Epistemolog&iacute;a y L&oacute;gica.</span></p><p class="c0"><span class="c1"></span></p><p class="c2 c3"><span class="c5">Ontolog&iacute;a</span></p><p class="c0"><span class="c5"></span></p><p class="c2"><span class="c1">Actualmente, se entiende a la Ontolog&iacute;a como la disciplina que estudia qu&eacute; tipo de cosas existen, qu&eacute; entidades hay en el Universo, incluso m&aacute;s all&aacute; de toda experiencia posible. Acudiendo a ejemplos sencillos, todos sabemos que existen los gatos y que &eacute;stos tienen ciertas propiedades o caracter&iacute;sticas (ma&uacute;llan, tienen cuatro patas, sueltan pelo, rasgu&ntilde;an, duermen, etc.). Los gatos, como muchas otras cosas en el Universo, surgen, su existencia inicia en alg&uacute;n momento y en otro culmina. Lo sabemos porque los gatos se pueden ver, tocar, o&iacute;r y oler. Sin embargo, no todo lo que hay en el mundo tiene este tipo de existencia; por ejemplo, es posible aseverar con toda seguridad que hay n&uacute;meros, no obstante, no se tocan, no se huelen, no se acarician, no se alimentan...</span></p><p class="c2"><span class="c1">La ontolog&iacute;a aborda todo tipo de cosas, pero en especial las que no son materiales. Nadie duda que los n&uacute;meros existan, pues los utilizamos todos los d&iacute;as, pero &iquest;qu&eacute; tipo de existencia tienen? No tienen materia, existen como cosas abstractas.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 714.57px; height: 326.94px;"><img alt="" src="images/image6.png" style="width: 714.57px; height: 326.94px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Por ejemplo, cuando el ej&eacute;rcito de la entonces Uni&oacute;n Sovi&eacute;tica entr&oacute; en Polonia en 1939, un soldado polaco enfrent&oacute; la siguiente situaci&oacute;n. Se encontraba en calidad de prisionero de guerra cuando su mujer logr&oacute; llegar al campo en donde se encontraba y le propuso escapar con ella y su hija. Cuando su esposa le pidi&oacute; que huyeran, el militar argument&oacute; que no, pues hab&iacute;a jurado lealtad a su patria; ella replic&oacute; que tambi&eacute;n hab&iacute;a jurado estar a su lado y protegerla cuando se casaron.</span></p><p class="c2"><span class="c1">Finalmente, el militar se qued&oacute; y su esposa huy&oacute;. &iquest;El soldado fue desleal? &iquest;Qu&eacute; opinas?</span></p><p class="c2"><span class="c1">Pensemos en la lealtad como el cumplimiento de un deber con otra persona o personas y con uno mismo. &iquest;Puede ser que cumpla e incumpla simult&aacute;neamente una norma moral? &iquest;Existen situaciones en donde cumplirla nos lleva a una flagrante contradicci&oacute;n? &iquest;Existen situaciones dentro de una misma sociedad que se contradicen?</span></p><p class="c2"><span class="c1">Bueno, pues &eacute;sta es una muestra de los problemas que puede abordar la ontolog&iacute;a y de cu&aacute;l es su relaci&oacute;n con la &Eacute;tica. El trabajo conjunto de estas disciplinas &ndash;con un poco de ayuda de la L&oacute;gica--, podr&iacute;an darnos respuesta a la pregunta &iquest;qu&eacute; es la lealtad? Por lo pronto, lo &uacute;nico que queda claro es que el trabajo de la &Eacute;tica no se sustituye con definiciones de diccionarios, no importa lo respetables que estos sean, y que estamos seguros de que existen atributos como la lealtad, la honestidad, la valent&iacute;a, entre otros, aunque no tengamos mucha claridad sobre su naturaleza.</span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c0"><span class="c5"></span></p><p class="c2 c3"><span class="c5">Epistemolog&iacute;a</span></p><p class="c0"><span class="c5"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 722.87px; height: 342.45px;"><img alt="" src="images/image5.png" style="width: 722.87px; height: 342.45px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Por ejemplo, en alg&uacute;n momento de la historia se consider&oacute; que una entidad deb&iacute;a ser observada para estudiarse. Bajo ese criterio, la afirmaci&oacute;n &ldquo;El &aacute;tomo es indivisible&rdquo; no se conceb&iacute;a factible de verificaci&oacute;n, y por lo tanto, no pod&iacute;a ser parte del conocimiento, pues los &aacute;tomos no se pueden observar de la misma manera que las manzanas.</span></p><p class="c2"><span class="c1">Este exigente criterio no surgi&oacute; a capricho, sino con la idea de buscar certeza.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Ahora imagina, &iquest;qu&eacute; pasar&iacute;a si seguimos el mismo criterio para las afirmaciones morales?, como &iquest;matar es malo? Ser&iacute;a imposible tener conocimiento sobre lo correcto e incorrecto, pues no se observan directamente. Cuando vemos un asalto vemos que una persona le arrebata un objeto de valor a otra, pero no vemos la maldad &nbsp;en s&iacute;. Cuando miramos a un se&ntilde;or ayudando a levantarse a otra persona del suelo despu&eacute;s de haberse ca&iacute;do, no vemos la bondad en s&iacute;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 719.09px; height: 331.47px;"><img alt="" src="images/image8.png" style="width: 719.09px; height: 331.47px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Por ejemplo, en nuestra sociedad robar es malo, por lo que se han creado instituciones que otorgan el derecho a todos sus miembros de ser protegidos, en este caso, con un sistema de vigilancia.</span></p><p class="c2"><span class="c1">Adem&aacute;s, se genera la obligaci&oacute;n de no ir en contra de esa convicci&oacute;n, ya que si quieres pertenecer a esa sociedad y andar en paz, tienes que evitar robar. Otra consecuencia de esta creencia colectiva es que si alguien no la respeta, el afectado tiene derecho a pedir justicia, la sociedad representada por alguna instituci&oacute;n competente tiene obligaci&oacute;n de actuar en consecuencia y el infractor deber responder por sus actos.</span></p><p class="c0"><span class="c1"></span></p><p class="c2 c3"><span class="c5">L&oacute;gica</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 718.15px; height: 206.77px;"><img alt="" src="images/image7.png" style="width: 718.15px; height: 206.77px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Veamos los siguientes ejemplos. </span></p><p class="c2"><span class="c1">1. Todas las personas tienen ideas sobre qu&eacute; es inconveniente o conveniente para ellas mismas. Esto es as&iacute; porque todos los seres humanos tienen la capacidad de razonar. Todo ser humano puede llegar a distinguir lo que le conviene o no.</span></p><p class="c2"><span class="c1">2. Si llevamos una vida religiosa nos privamos de cualquier cosa buena de la vida. Si llevamos una vida con vicios no disfrutamos en realidad de ninguna cosa buena de la vida. De acuerdo con lo anterior, no importa si llevamos un tipo de vida u otra, nos privamos de cualquier cosa buena de la vida o no disfrutamos en realidad de ninguna cosa buena.</span></p><p class="c2"><span class="c1">&nbsp;El primer razonamiento es correcto, esto es, que la relaci&oacute;n entre las premisas y la conclusi&oacute;n es adecuada, es s&oacute;lida y convincente, nos ofrece una buena justificaci&oacute;n para aceptar la conclusi&oacute;n. </span></p><p class="c2"><span class="c1">En cambio, en el segundo ejemplo hay algo que no cuadra, hay algo de enga&ntilde;oso. Llevar una vida religiosa no necesariamente priva de todo lo bueno de la vida, algunas personas consideran que la creencia en Dios es una de las cosas buenas de la vida. Adem&aacute;s, si bien es cierto que una vida con vicios puede generar infelicidad, las opciones que se plantean no son las &uacute;nicas. Es decir, no es cierto que &uacute;nicamente podamos elegir entre ser religiosos o viciosos, a esto se le llama falso dilema. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 740.27px; height: 282.46px;"><img alt="" src="images/image10.png" style="width: 740.27px; height: 282.46px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1"></span></p><p class="c3 c10"><span class="c6">1.4 Juicios de valor. </span></p><p class="c2"><span class="c7">Seguramente algunas veces has criticado a alguien sin haberle conocido bien. Tal vez has comentado con tus padres que alg&uacute;n profesor te parece muy molesto o probablemente le has contado a alguno de tus t&iacute;os cierta preferencia pol&iacute;tica.</span></p><p class="c2"><span class="c7">Un </span><span class="c13">juicio</span><span class="c7 c8">&nbsp;es un acto del pensamiento por el cual se afirma o se niega una idea respecto a otra. Emitir un juicio es lo mismo que afirmar o negar algo.</span></p><p class="c0"><span class="c4"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 715.47px; height: 345.06px;"><img alt="" src="images/image9.png" style="width: 715.47px; height: 345.06px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">Con los juicios de valor se expresan normas o valores personales que se adquieren desde temprana edad o que han sido heredados o aprendidos a lo largo de la vida.</span></p><p class="c2"><span class="c1">Los juicios de valor hablan acerca de lo que pensamos, sentimos, nos gusta o creemos, y se pueden manifestar en temas tan variados como la pol&iacute;tica, la religi&oacute;n, cultura, el arte, entre otros. Un juicio de valor puede ser v&aacute;lido en un sistema de valores pero falso en otro. Por ejemplo, en Afganist&aacute;n, las mujeres tienen un c&oacute;digo de vestimenta; usan una prenda que se llama burka, que cubre la totalidad del cuerpo, y a veces s&oacute;lo deja los ojos al descubierto. Por otro lado, en pa&iacute;ses occidentales, el c&oacute;digo de vestimenta femenino cambia y las mujeres tienen libertad de usar la ropa que les guste.</span></p><p class="c10"><span class="c14"><a class="c12" href="https://www.google.com/url?q=https://s3-us-west-2.amazonaws.com/laprensa-bucket/wp-content/uploads/2016/08/17093555/Burkini-750x500.jpg&amp;sa=D&amp;ust=1529623541590000">https://s3-us-west-2.amazonaws.com/laprensa-bucket/wp-content/uploads/2016/08/17093555/Burkini-750x500.jpg</a></span></p><p class="c2"><span class="c1">El modo en que juzgamos est&aacute; orientado por nuestras creencias y experiencias. </span></p><p class="c10"><span class="c7">Dado que los juicios de valor son tambi&eacute;n afirmaciones acerca de algo, que se expresan inmediatamente, podemos correr el riesgo de emitir juicios. Para evitarlo es necesario contar con la informaci&oacute;n suficiente.</span></p></body></html>