<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLZLdlNAVkpKbdR7CrdMdQwF25H3IqppkElvxHXkvoSRg96xlbbE5D7Gw2o7jubnkMA');.lst-kix_list_2-6>li:before{content:"\0025cf  "}.lst-kix_list_2-7>li:before{content:"o  "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_2-4>li:before{content:"o  "}.lst-kix_list_2-5>li:before{content:"\0025aa  "}.lst-kix_list_2-8>li:before{content:"\0025aa  "}.lst-kix_list_3-0>li:before{content:"\0025cf  "}.lst-kix_list_3-1>li:before{content:"o  "}.lst-kix_list_3-2>li:before{content:"\0025aa  "}ul.lst-kix_list_3-7{list-style-type:none}ul.lst-kix_list_3-8{list-style-type:none}ul.lst-kix_list_1-3{list-style-type:none}ul.lst-kix_list_3-1{list-style-type:none}.lst-kix_list_3-5>li:before{content:"\0025aa  "}ul.lst-kix_list_1-4{list-style-type:none}ul.lst-kix_list_3-2{list-style-type:none}ul.lst-kix_list_1-1{list-style-type:none}.lst-kix_list_3-4>li:before{content:"o  "}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_3-0{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_3-3>li:before{content:"\0025cf  "}ul.lst-kix_list_3-5{list-style-type:none}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_3-6{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_3-3{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ul.lst-kix_list_3-4{list-style-type:none}.lst-kix_list_3-8>li:before{content:"\0025aa  "}.lst-kix_list_4-0>li:before{content:"\0025cf  "}.lst-kix_list_4-1>li:before{content:"o  "}.lst-kix_list_3-6>li:before{content:"\0025cf  "}.lst-kix_list_3-7>li:before{content:"o  "}.lst-kix_list_4-4>li:before{content:"o  "}.lst-kix_list_4-3>li:before{content:"\0025cf  "}.lst-kix_list_4-5>li:before{content:"\0025aa  "}.lst-kix_list_4-2>li:before{content:"\0025aa  "}.lst-kix_list_4-6>li:before{content:"\0025cf  "}.lst-kix_list_4-8>li:before{content:"\0025aa  "}.lst-kix_list_4-7>li:before{content:"o  "}ul.lst-kix_list_4-8{list-style-type:none}ul.lst-kix_list_4-6{list-style-type:none}ul.lst-kix_list_2-8{list-style-type:none}ul.lst-kix_list_4-7{list-style-type:none}ul.lst-kix_list_4-0{list-style-type:none}ul.lst-kix_list_2-2{list-style-type:none}ul.lst-kix_list_4-1{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\0025cf  "}ul.lst-kix_list_2-3{list-style-type:none}ul.lst-kix_list_2-0{list-style-type:none}ul.lst-kix_list_2-1{list-style-type:none}ul.lst-kix_list_4-4{list-style-type:none}ul.lst-kix_list_2-6{list-style-type:none}ul.lst-kix_list_4-5{list-style-type:none}.lst-kix_list_1-1>li:before{content:"o  "}.lst-kix_list_1-2>li:before{content:"\0025aa  "}ul.lst-kix_list_2-7{list-style-type:none}ul.lst-kix_list_4-2{list-style-type:none}ul.lst-kix_list_2-4{list-style-type:none}ul.lst-kix_list_4-3{list-style-type:none}ul.lst-kix_list_2-5{list-style-type:none}.lst-kix_list_1-3>li:before{content:"\0025cf  "}.lst-kix_list_1-4>li:before{content:"o  "}.lst-kix_list_1-7>li:before{content:"o  "}.lst-kix_list_1-5>li:before{content:"\0025aa  "}.lst-kix_list_1-6>li:before{content:"\0025cf  "}.lst-kix_list_2-0>li:before{content:"\0025cf  "}.lst-kix_list_2-1>li:before{content:"o  "}.lst-kix_list_1-8>li:before{content:"\0025aa  "}.lst-kix_list_2-2>li:before{content:"\0025aa  "}.lst-kix_list_2-3>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Corbel";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify;height:11pt}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c16{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:left}.c2{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:justify}.c7{color:#ff0000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-style:normal}.c6{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-style:normal}.c15{-webkit-text-decoration-skip:none;color:#0563c1;text-decoration:underline;text-decoration-skip-ink:none}.c11{-webkit-text-decoration-skip:none;color:#ff0000;text-decoration:underline;text-decoration-skip-ink:none}.c9{background-color:#ffffff;max-width:540pt;padding:36pt 36pt 36pt 36pt}.c5{font-weight:700;font-family:"Corbel"}.c13{color:inherit;text-decoration:inherit}.c4{font-weight:400;font-family:"Corbel"}.c14{font-weight:400;font-family:"Calibri"}.c10{height:11pt}.c8{font-style:italic}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c9"><p class="c2"><span class="c6 c5">U0nidad I. RELACI&Oacute;N DE LA &Eacute;TICA CON CIENCIA Y TECNOLOG&Iacute;A </span></p><p class="c1"><span class="c6 c5">1.1 </span><span class="c3">&Eacute;tica y Ciencia. &nbsp;</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c5">P</span><span class="c3">ara Mario Bunge (1978), la ciencia es un cuerpo de ideas racionales, sistem&aacute;ticas y verificables, acerca del mundo y la sociedad. Sin embargo, como bien nos menciona John Preston (2012), hay tantas definiciones de ciencia como cient&iacute;ficos, record&aacute;ndonos los estudios sobre el m&eacute;todo cient&iacute;fico del fil&oacute;sofo y f&iacute;sico Paul Feyerabend. &Eacute;ste &uacute;ltimo se dio a la tarea de analizar varios casos de transiciones de una teor&iacute;a a otra y descubri&oacute; que en realidad no hay un &uacute;nico m&eacute;todo para hacer ciencia, sino varios. La ciencia es una forma de conocer fen&oacute;menos para poder entenderlos y controlarlos, gracias a ella, el ser humano puede cambiar elementos de la naturaleza o de la sociedad para su propio beneficio. A trav&eacute;s de la ciencia es que el hombre puede generar teor&iacute;as y pr&aacute;cticas que le permiten moldear el entorno a su propio inter&eacute;s y comodidad, y le posibilitan convertir su ambiente en un lugar m&aacute;s habitable y amistoso. Nota que esta manera de concebir la ciencia se relaciona con la noci&oacute;n de autonom&iacute;a y de libertad propias del ser humano.</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Mario Bunge (1978) describe el conocimiento cient&iacute;fico de una manera con la que seguramente muchos cient&iacute;ficos se sienten c&oacute;modos. El conocimiento cient&iacute;fico se distingue por ser racional y objetivo. Racional, porque las ideas y teor&iacute;as cient&iacute;ficas no se agrupan en una forma ca&oacute;tica e irreflexiva, sino que se relacionan l&oacute;gicamente permitiendo hacer inferencias entre ellas. La objetividad quiere decir que las ideas se ajustan, en cierta medida, a los hechos observados, y que se pueden poner a prueba a trav&eacute;s de la experimentaci&oacute;n. En otras palabras, las observaciones que se hacen de la realidad pueden ser verificadas. Si alguna persona llega a un pueblo y quiere vender una sustancia que mejora el tama&ntilde;o de los frutos cultivados, est&aacute; proponiendo un hecho que es posible someter a prueba, utilizando el producto y registrar si el tama&ntilde;o de los frutos es mayor a los obtenidos sin usar el producto. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c7 c4">http://www.ofrases.com/imagenes/Mario-Bunge.jpg</span></p><p class="c1"><span class="c3">Mario Bunge (Buenos Aires, Argentina, 1919 - ) es doctor en F&iacute;sica y ha ense&ntilde;ado en diversas universidades alrededor del mundo. Autor de m&aacute;s de 500 publicaciones de f&iacute;sica, metodolog&iacute;a de la ciencia, sem&aacute;ntica, ontolog&iacute;a, &eacute;tica, pol&iacute;tica cient&iacute;fica, entre otras. Algunas de sus obras han sido traducidas al franc&eacute;s, alem&aacute;n, ruso, polaco, h&uacute;ngaro, portugu&eacute;s, italiano y japon&eacute;s. En 1982 gan&oacute; el premio Pr&iacute;ncipe de Asturias de Comunicaciones y Humanidades. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">La metodolog&iacute;a es una de las caracter&iacute;sticas de la ciencia. Que los cient&iacute;ficos sigan una metodolog&iacute;a no quiere decir que existan pasos fijos, tal como los que se describen en un manual o instructivo, que lleven de forma segura al conocimiento verdadero. No se trata simplemente de seguir los pasos A, B, C y D para llegar a teor&iacute;as verdaderas que puedan explicar c&oacute;mo funciona el mundo. M&aacute;s bien, existen muchas formas en que los cient&iacute;ficos llegan a sus hip&oacute;tesis, tantas que es imposible describirlas en unos cuantos pasos a seguir. En la naturaleza no hay reglas o leyes expl&iacute;citas que uno pueda simplemente llegar y leer. Es necesario estudiar los fen&oacute;menos e imaginar qu&eacute; pudiera estar ocurriendo, qu&eacute; pudiera explicar lo que se oculta a primera vista. Esta tarea no es f&aacute;cil y no existe un m&eacute;todo exacto para lograrla efectivamente. Jacob Bronowski (1968) la define como un &ldquo;acto imaginativo&rdquo; ya que es necesario descubrir o, hasta cierto punto, crear las relaciones que existen. As&iacute; pues, no existen reglas para llegar a las hip&oacute;tesis, teor&iacute;as y verdades cient&iacute;ficas. Lo importante en el m&eacute;todo es que se formulen hip&oacute;tesis y se realicen diferentes formas para comprobarlas mediante la experiencia o la experimentaci&oacute;n (Bunge, 1978, Preston 2012). La necesidad y capacidad de comprobar, o rechazar, las hip&oacute;tesis es lo que hace que la ciencia sea verificable, es decir, que est&eacute; constantemente sujeta al examen de toda la comunidad cient&iacute;fica. Incluso cuando una hip&oacute;tesis es aceptada por la mayor&iacute;a de los hombres dedicados a la ciencia puede ser necesario volver a revisarla, ya que las teor&iacute;as e hip&oacute;tesis cient&iacute;ficas siempre pueden ser perfeccionadas o incluso rechazadas y sustituidas. </span></p><p class="c1"><span class="c6 c5">&iquest;Cu&aacute;l es el ideal del cient&iacute;fico?</span></p><p class="c1"><span class="c3">Bronowski (1968) dice que el cient&iacute;fico debe de estar comprometido con la verdad, es decir, con la comprobaci&oacute;n de todo lo que dice por medio de la experiencia. Esta vocaci&oacute;n distingue al cient&iacute;fico de otros que tambi&eacute;n intentan explicar la naturaleza del ser humano y del mundo desde otra perspectiva (como la poes&iacute;a y la literatura que intentan entenderlo en su car&aacute;cter emocional). </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c4">El deber del cient&iacute;fico va m&aacute;s all&aacute; de las presiones que ejercen la sociedad, el gobierno y la religi&oacute;n sobre &eacute;l, no trata de complacerlos a ellos ni a s&iacute; mismo, no intenta conseguir favores ni prestigio social, no busca confirmar </span><span class="c5">dogmas </span><span class="c3">o ideolog&iacute;as que puedan servir a fines pol&iacute;ticos. La actividad del cient&iacute;fico tiene que liberarse de todas las influencias para describir, de la forma m&aacute;s neutral posible. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Caracter&iacute;sticas del cient&iacute;fico. Para cumplir con semejante objetivo se vuelve necesario adoptar una &eacute;tica, es decir, una decisi&oacute;n pensada acerca de c&oacute;mo se debe de comportar el cient&iacute;fico para poder cumplir su compromiso con la verdad. Bunge (1997) por su parte, da algunas indicaciones sobre c&oacute;mo debe ser el cient&iacute;fico para realizar el ideal que tiene en mente:</span></p><p class="c1"><span class="c5">a) </span><span class="c4">Debe tener honestidad intelectual: el cient&iacute;fico debe orientarse hacia la objetividad, hacia la comprobaci&oacute;n por medio de la experiencia. Por lo tanto, debe de evitar el autoenga&ntilde;o o la </span><span class="c5">autocomplacencia </span><span class="c3">que lo mueva a modificar los hechos para sentirse bien consigo mismo o con otras personas. </span></p><p class="c1"><span class="c5">b) </span><span class="c3">Independencia del juicio: las pruebas y los hechos comprobados por medio de la experiencia son los que tienen el poder de convencimiento. </span></p><p class="c1"><span class="c5">c) </span><span class="c3">Coraje Intelectual: es necesario defender la verdad y exponer el error, aun cuando implique el conflicto con otros individuos o con instituciones fuertes y autoritarias.</span></p><p class="c1"><span class="c5">d) </span><span class="c4">Amor por la libertad intelectual: la </span><span class="c5">ciencia </span><span class="c3">es una forma de libertad para el pensamiento, un medio para desarrollar las potencialidades del ser humano. </span></p><p class="c1"><span class="c5">e) </span><span class="c3">Se opone a reg&iacute;menes autoritarios y dogm&aacute;ticos que puedan disminuir su capacidad aut&oacute;noma para el conocimiento.</span></p><p class="c1"><span class="c5">f) </span><span class="c3">Sentido de la justicia: reconocer la posibilidad del error y la capacidad intelectual de otras personas; implica ser respetuoso y tolerante ante las opiniones y los juicios de los dem&aacute;s, pero siempre con una actitud cr&iacute;tica.</span></p><p class="c1"><span class="c5">g) </span><span class="c3">Explica, aclara y difunde, en la medida de lo posible, el conocimiento que se obtiene de la ciencia pues es de car&aacute;cter p&uacute;blico. </span></p><p class="c1"><span class="c5">h) </span><span class="c3">Debe poner a consideraci&oacute;n de otros cient&iacute;ficos la validez de sus resultados. Al respecto, Bunge (1997) comenta que la ciencia se corrompe y destruye su &eacute;tica cuando se pone al servicio de fuerzas destructivas o autoritarias; ello se debe a que ese tipo de reg&iacute;menes sociales se dedican a eliminar el respeto por las capacidades intelectuales y la libertad de las otras personas, imponen un modo de ser dogm&aacute;tico que no toma en cuenta la capacidad humana de criticar y destruyen todo aquello que no est&eacute; de acuerdo con sus propios puntos de vista. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c7 c5">https://3.bp.blogspot.com/-32tSoH8mpqM/Vy8k9dIfIVI/AAAAAAAAhQU/QfCnRlYworwBcuXK_41P_s4gp4T-JX-ngCLcB/s1600/sabias%2Bque....jpg</span></p><p class="c1"><span class="c6 c5">Sab&iacute;as que...</span></p><p class="c1"><span class="c3">Valores como la tolerancia, justicia y la libertad no son necesarios solamente para la ciencia. Una sociedad democr&aacute;tica necesita de justicia para dar a todos el valor que se merecen, libertad para poder expresar las propias creencias u opiniones y tolerancia para respetar las ideas de los dem&aacute;s, aun cuando no estemos de acuerdo.</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c5">&iquest;Es la ciencia valorativamente neutral? </span><span class="c3">Muchas veces se afirma y se defiende que la ciencia es neutral, que no puede ser considerada como &ldquo;buena&rdquo; o &ldquo;mala&rdquo; porque el conocimiento que genera es objetivo, basado en la experiencia, y ajeno a las valoraciones personales. El conocimiento objetivo de la ciencia no pretende decir c&oacute;mo deben de ser las cosas, sino c&oacute;mo son, es decir, tiene una funci&oacute;n descriptiva.</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c7 c5">http://static.naukas.com/media/2012/04/Bronowski-2.jpg</span></p><p class="c1"><span class="c5">Jacob Bronowski (1908-1974)</span><span class="c3">&nbsp;De origen polaco, en 1933 recibi&oacute; el grado de Doctor en matem&aacute;ticas y al a&ntilde;o siguiente, fue nombrado profesor en el University College of Hull. Durante ocho a&ntilde;os fue director del departamento de investigaciones del National Coal Board de la Gran Breta&ntilde;a, y una figura prominente en la elaboraci&oacute;n del programa de utilizaci&oacute;n de la energ&iacute;a at&oacute;mica con fines pac&iacute;ficos. Cient&iacute;fico, pensador y humanista, interesado, no s&oacute;lo en la investigaci&oacute;n cient&iacute;fica, sino en la historia de la cultura y de las ideas, es autor de numerosos libros.</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">La actividad cient&iacute;fica en s&iacute;, no es &eacute;ticamente neutra porque depende de las decisiones tomadas por personas que pueden hacerse responsables por las mismas. De este modo, los cient&iacute;ficos, como todas las personas, pueden llegar a ser deshonestos, pueden alterar datos, modificar los resultados, ocultar informaci&oacute;n, entre otras cosas que contradicen la &eacute;tica de una ciencia que busca la verdad y la objetividad. Por otro lado, la investigaci&oacute;n cient&iacute;fica puede estar al servicio de intereses personales, religiosos e ideol&oacute;gicos que, antes de pretender un conocimiento objetivo, busquen reforzar alg&uacute;n estereotipo, imponer creencias falsas o da&ntilde;ar a otros individuos. Los ejemplos abundan en la historia, es conocido el caso del cient&iacute;fico Joseph Mengele que, durante la Segunda Guerra Mundial, utiliz&oacute; a personas de origen jud&iacute;o, capturados en los campos de concentraci&oacute;n para conducir experimentos que pudieran reforzar la ideolog&iacute;a racista del Nacional Socialismo. Por otro lado, han sido cient&iacute;ficos los involucrados en el desarrollo tecnol&oacute;gico necesario para la manufactura de armas qu&iacute;micas y nucleares cuyas devastadoras e inhumanas consecuencias son claras para todos. En estos casos, alg&uacute;n cient&iacute;fico podr&iacute;a argumentar que s&oacute;lo &ldquo;lo hizo por la ciencia&rdquo;, sin embargo, su conocimiento del contexto bajo el cual investigaba lo vuelve responsable de la finalidad no &ldquo;puramente cient&iacute;fica&rdquo; que su trabajo respaldaba. </span></p><p class="c1"><span class="c6 c5">El ideal cient&iacute;fico, &iquest;se cumple en la pr&aacute;ctica?</span></p><p class="c1"><span class="c3">Existen ejemplos hist&oacute;ricos claros en que el ideal de la &eacute;tica cient&iacute;fica ha sido traicionado. La ciencia tiene el potencial de contribuir al bien com&uacute;n, basado en la justicia, la tolerancia, el respeto y la libertad, pero tambi&eacute;n tiene la capacidad de destruir semejantes valores en proporciones gigantescas. Lo anterior nos lleva a la pregunta, &iquest;qu&eacute; tanto se cumple el ideal cient&iacute;fico en la pr&aacute;ctica?</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Riis (2001) habla de actividades deshonestas en la investigaci&oacute;n cient&iacute;fica de la biomedicina, sin embargo, los conceptos y las categor&iacute;as utilizadas pueden tambi&eacute;n ser &uacute;tiles a otros campos de la ciencia. Este autor divide las valoraciones de honestidad de la ciencia en:</span></p><p class="c1"><span class="c5">EXTERNAS </span><span class="c3">Aqu&eacute;llas que afectan a la sociedad en general.</span></p><p class="c1"><span class="c5">INTERNAS </span><span class="c3">Aqu&eacute;llas que afectan al interior de la comunidad cient&iacute;fica. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">En el caso de la biomedicina, cuyo objeto de estudio pueden ser personas, la honestidad/deshonestidad externa hace referencia a la seguridad del individuo que funciona como objeto de estudio, por ejemplo cuando se realiza alguna investigaci&oacute;n para hallar la cura de una enfermedad con personas que la padecen. Respecto a las valoraciones internas se refiere a situaciones en las que el investigador cient&iacute;fico no procede de una forma honesta o adecuada. Por ejemplo, situaciones en donde se omite informaci&oacute;n a los individuos que forman parte de la investigaci&oacute;n, c&aacute;lculos de riesgo equivocados, manipulaci&oacute;n y fabricaci&oacute;n de datos, falta de rigor, publicaciones con la misma informaci&oacute;n repetidas en distintos medios, publicaciones con autores que realmente no participaron en la investigaci&oacute;n o cuya aportaci&oacute;n fue m&iacute;nima, afirmaciones falsas para afectar a competidores, entre otros. Varias de estas situaciones tienen un efecto externo ya que afectan la informaci&oacute;n que circula p&uacute;blicamente para otros investigadores o individuos, manchan la imagen de la comunidad cient&iacute;fica en general; pero sobre todo, entorpecen el avance de la b&uacute;squeda de soluciones que requiere la sociedad. Park (2008) comenta que es com&uacute;n que, debido a las presiones de tiempo u otros factores, algunos investigadores &iexcl;adelanten sus conclusiones antes de realizar las mediciones adecuadas! En 1996, el f&iacute;sico Alan Sokal public&oacute; un art&iacute;culo titulado &ldquo;Transgrediendo las fronteras: hacia una hermen&eacute;utica transformativa de la gravitaci&oacute;n cu&aacute;ntica&rdquo;. Posteriormente revel&oacute; en una revista que aquel ensayo eran puros absurdos con palabras cient&iacute;ficas y que lo envi&oacute; para probar que la revista lo publicar&iacute;a con tal de que sonara bien y reforzara sus ideolog&iacute;as. El enga&ntilde;o se volvi&oacute; famoso y la verg&uuml;enza cay&oacute; sobre Social Text, la revista que lo public&oacute; sin un escrutinio riguroso.</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Un caso de invenci&oacute;n de datos fue el de V&iacute;ctor Ninov, investigador de Lawrence Berkeley National Laboratories quien en 1999, anunci&oacute; haber descubierto los elementos 118 y 116. Sin embargo, el descubrimiento no pudo ser replicado en el mismo laboratorio ni en otros alrededor del mundo. El Lawrence Berkeley National Laboratories condujo investigaciones sobre el hallazgo de Ninov, concluy&oacute; que los resultados hab&iacute;an sido fraudulentos y posteriormente despidi&oacute; al cient&iacute;fico (Park, 2008). </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c6 c5">Defendiendo una &eacute;tica de la ciencia</span></p><p class="c1"><span class="c4">La &eacute;tica de la ciencia no se cumple de forma perfecta en los que la practican. Dicha &eacute;tica constituye un ideal de lo que deber&iacute;a ser un cient&iacute;fico para cumplir con la </span><span class="c5">racionalidad </span><span class="c3">y objetividad de la disciplina, no es una descripci&oacute;n exacta de c&oacute;mo se comportan los que la practican. Los problemas no deben eliminar el deseo de cumplirla ya que, aun cuando existan malos practicantes que han manchado el renombre de la comunidad cient&iacute;fica, tambi&eacute;n existen individuos preocupados y dispuestos a trabajar de una forma honesta. Nota que en realidad lo mismo aplica para cualquier circunstancia humana. Esto es, los grupos sociales generan sus normas de conducta, tienen su moral, elaboran sus c&oacute;digos de comportamiento, analizan desde la &eacute;tica tales c&oacute;digos y no por ello quiere decir que todos los miembros respetan las normas morales del grupo al que pertenecen. Al igual que cualquier otro grupo humano, la comunidad cient&iacute;fica adopta medidas con las que intenta autoregularse y disminuir la ocurrencia de actos deshonestos como los descritos anteriormente. En el campo de la Biomedicina se ha generado inter&eacute;s por la investigaci&oacute;n m&eacute;dica y su regulaci&oacute;n debido a los numerosos casos de malas pr&aacute;cticas que se han experimentado; se ha destacado la importancia de Comit&eacute;s de &Eacute;tica de la Investigaci&oacute;n que puedan prevenir la deshonestidad cient&iacute;fica, con el fin de proteger la seguridad de los pacientes y ciudadanos implicados en investigaciones, as&iacute; como fomentar que &eacute;stas sean correctas y redunden en beneficios para la sociedad en general. Desde 1997 se han dado grandes iniciativas de combate al fraude como la del Comit&eacute; de Publicaciones &Eacute;ticas y el Consenso Com&uacute;n de Mala Conducta en la Investigaci&oacute;n Biom&eacute;dica que, en 1999, formul&oacute; una declaraci&oacute;n acerca de la mala conducta investigativa y acerca de la promoci&oacute;n de buenas pr&aacute;cticas (Blunt, 2001). </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c6 c5">Nuestro Entorno</span></p><p class="c1"><span class="c3">Por desgracia, el fraude y los actos de deshonestidad no ocurren s&oacute;lo en la ciencia, los comit&eacute;s tambi&eacute;n se han formado para cumplir otras funciones, como vigilar las actividades del gobierno -o a las empresas- para expresar disconformidad en torno a pol&iacute;ticas inadecuadas y recomendar posibles rumbos para la acci&oacute;n. Esta clase de actividades deshonestas se deben prevenir mediante el ejercicio de una actitud cr&iacute;tica y respetuosa. Es necesario evitar el enga&ntilde;o en la ciencia porque el enga&ntilde;o convierte al que lo ejerce en embustero. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Imagina a una persona que se dedica a la venta de joyas con propiedades &ldquo;m&aacute;gicas&rdquo;, las vende diciendo que al tenerlas tendr&aacute;s una vida saludable y obtendr&aacute;s el amor de la persona querida. Otra persona puede llegar a creerle, sin raz&oacute;n alguna m&aacute;s que la persuasi&oacute;n, y comprarle una joya con la esperanza de que mejorar&aacute; su situaci&oacute;n actual; sin embargo, al no suceder lo que le dicen, al poco tiempo podr&aacute; sentirse enga&ntilde;ada y enojada con la persona que le hizo creer algo que result&oacute; ser falso. En la ciencia ocurre algo similar cuando se manipulan o distorsionan los datos para favorecer alguna hip&oacute;tesis; pues se promete algo cuya relaci&oacute;n con la realidad se ha alterado; al igual que el embustero, se inventa algo que no va suceder. El gran problema, y lo que ocasiona que se convierta en una preocupaci&oacute;n, es que los efectos negativos de acciones fraudulentas por parte de los cient&iacute;ficos pueden ser muy graves. La persona que compr&oacute; la joya perdi&oacute; tiempo, algo de dinero y quiz&aacute; la confianza en la persona que se la vendi&oacute;. Pero ahora imagina que un acto similar ocurra en la comunidad de cient&iacute;ficos biom&eacute;dicos. Que alg&uacute;n equipo de cient&iacute;ficos, por las razones que sean, decidan alterar un poco los datos sobre el beneficio de alg&uacute;n f&aacute;rmaco. Adem&aacute;s de la estafa, las personas enga&ntilde;adas podr&iacute;an incluso perder la vida. A pesar de que las medidas contra la deshonestidad en las pr&aacute;cticas cient&iacute;ficas no la eliminan por completo, son muy valiosas, porque representan una preocupaci&oacute;n genuina por evitarla. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c5 c7">https://3.bp.blogspot.com/-32tSoH8mpqM/Vy8k9dIfIVI/AAAAAAAAhQU/QfCnRlYworwBcuXK_41P_s4gp4T-JX-ngCLcB/s1600/sabias%2Bque....jpg</span></p><p class="c1"><span class="c5 c6">Sab&iacute;as que...</span></p><p class="c1"><span class="c6 c5">Existen algunas acciones que te pueden ayudar a mejorar tu habilidad de comprensi&oacute;n lectora. Notar&aacute;s la diferencia si cada vez que leas un texto realizas las siguientes actividades:</span></p><p class="c1"><span class="c3">&bull; Lee el t&iacute;tulo tratando de imaginar de qu&eacute; hablar&aacute; el texto.</span></p><p class="c1"><span class="c3">&bull; Lee el texto completo sin detenerse para formarse una idea general.</span></p><p class="c1"><span class="c3">&bull; Separa y enumera cada p&aacute;rrafo del texto.</span></p><p class="c1"><span class="c3">&bull; Subraya la idea principal o m&aacute;s importante de cada p&aacute;rrafo.</span></p><p class="c1"><span class="c3">&bull; Escribe comentarios frente a cada p&aacute;rrafo que te genere dudas o active alguna idea que tengas.</span></p><p class="c1"><span class="c3">&bull; Escribe subt&iacute;tulos o t&iacute;tulos a los p&aacute;rrafos que te llamen la atenci&oacute;n.</span></p><p class="c1"><span class="c3">&bull; Vuelve a leer el texto y revisa tus anotaciones para ver si sigues teniendo las mismas dudas o si cambiaste alguna idea. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">La terapia de toque (TT) consiste en pasar varias veces las manos sobre el cuerpo de una persona pero sin tocarlo. Las manos del terapeuta est&aacute;n separadas del paciente entre 5 y 15 cm. Las personas que realizan esta pr&aacute;ctica argumentan que los seres humanos emanan un campo energ&eacute;tico que puede ser percibido por otra persona. Aseguran que la salud de un ser humano puede verse afectada cuando este campo energ&eacute;tico se da&ntilde;a. Los practicantes de esta terapia afirman que son capaces de identificar la zona donde el campo est&aacute; da&ntilde;ado y, al pasar varias veces las manos sobre dicho lugar, repararlo. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c6 c5">1.2 </span><span class="c3">&Eacute;tica y Tecnolog&iacute;a. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c4">Sin duda alguna, podemos ver que la </span><span class="c5">tecnolog&iacute;a </span><span class="c4">impacta en pr&aacute;cticamente cualquier grupo humano, ya que interviene en muchos de los aspectos de la vida cotidiana como: el transporte, las formas de entretenimiento, los medios de comunicaci&oacute;n, los medios de producci&oacute;n de alimentos, entre muchas otras cosas. Ciencia y tecnolog&iacute;a son conceptos que com&uacute;nmente aparecen juntos, se encuentran estrechamente relacionados pero no son lo mismo. De manera general, podemos entender el concepto de </span><span class="c5">t&eacute;cnica </span><span class="c4">como los conocimientos y destrezas que se utilizan para solucionar problemas u obst&aacute;culos pr&aacute;cticos. Las t&eacute;cnicas se utilizan con distintos fines y no requieren de conocimientos cient&iacute;ficos para poder funcionar, podemos decir que una t&eacute;cnica es un procedimiento a seguir. Ejemplos de t&eacute;cnicas son las que utiliza un pescador o un carpintero para realizar sus respectivos oficios; &eacute;stas pueden ser de mayor o menor efectividad, un pescador puede tener una pesca m&aacute;s abundante que otro, dependiendo de la t&eacute;cnica que utiliza. Un carpintero puede hacer muebles m&aacute;s r&aacute;pido o detallado que otro, por la misma raz&oacute;n. Las t&eacute;cnicas se aprenden con la experiencia y se perfeccionan practic&aacute;ndolas. Esto no quiere decir que una t&eacute;cnica se desarrolle sin pensar. Sencillamente quiere decir que es posible realizar una manipulaci&oacute;n en el entorno para modificarlo. Ahora bien, la tecnolog&iacute;a es </span><span class="c4 c8">el conjunto de t&eacute;cnicas altamente desarrolladas con ayuda de la ciencia y que utiliza los resultados de &eacute;sta en forma pr&aacute;ctica para cubrir necesidades humanas </span><span class="c3">(Angulo, 2011, p. 17). El punto relevante de la tecnolog&iacute;a es que tiene su origen en la ciencia, su origen recae en la aplicaci&oacute;n de conocimientos especializados -que suponen una educaci&oacute;n especializada- no basta con la experiencia que se obtiene del d&iacute;a a d&iacute;a. Por ejemplo, el desarrollo e invenci&oacute;n de los autom&oacute;viles (ya sea para mejorar un trabajo, como los tractores, o bien para el mero transporte como los camiones) implica la utilizaci&oacute;n de la mec&aacute;nica para dise&ntilde;ar y juntar todas las partes del m&oacute;vil que, por separado, se pueden producir con pura t&eacute;cnica. Es posible construir una pieza de autom&oacute;vil, como el escape, con la utilizaci&oacute;n de una t&eacute;cnica, sin embargo, juntarla con las dem&aacute;s piezas para que pueda moverse requiri&oacute; del conocimiento especializado de la mec&aacute;nica. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c4">Como puede verse, existe una conexi&oacute;n estrecha entre la ciencia y la tecnolog&iacute;a. Anteriormente esta relaci&oacute;n se entend&iacute;a desde un modelo lineal (ver Figura 1), seg&uacute;n el cual, la producci&oacute;n de conocimiento cient&iacute;fico b&aacute;sico o &ldquo;puro&rdquo; (te&oacute;rico o independiente de los problemas y retos de la vida cotidiana) determinaba la generaci&oacute;n de tecnolog&iacute;a mediante su aplicaci&oacute;n. Se pensaba que para desarrollar tecnolog&iacute;a que mejorara los materiales existentes, era necesario primero hacer teor&iacute;as y experimentos para entender la naturaleza de la materia. Por ejemplo, contar con materiales de construcci&oacute;n que permitan pasar rayos de luz es bueno y deseable para la sociedad, porque permitir&iacute;a ahorrar energ&iacute;a. Bajo esta perspectiva, el estado deber&iacute;a invertir en la llamada </span><span class="c5">ciencia b&aacute;sica </span><span class="c3">sobre la materia, para en un futuro contar con la capacidad de desarrollar esa tecnolog&iacute;a como consecuencia del conocimiento sobre la f&iacute;sica de la materia. </span></p><p class="c12"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 614.88px; height: 160.60px;"><img alt="" src="images/image1.png" style="width: 746.23px; height: 419.55px; margin-left: -89.47px; margin-top: -205.31px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">En muchos pa&iacute;ses esta visi&oacute;n del modelo simple justificaba que el presupuesto para el desarrollo principalmente deb&iacute;a orientarse a la ciencia pura, cuyos conocimientos desembocar&iacute;an en la creaci&oacute;n de nuevas tecnolog&iacute;as (Albornoz, 2012). Sin embargo, la relaci&oacute;n entre ciencia y tecnolog&iacute;a ha ido cambiando, ya no se concibe de una forma lineal, sino complejizada o entremezclada con nuevos factores como la cultura, el mercado, la educaci&oacute;n y el gobierno.</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Por ejemplo, Aron Losonczi es un arquitecto de origen h&uacute;ngaro que, mientras estudiaba en el Royal University College, desarroll&oacute; un material nuevo mezclando cemento con fibra &oacute;ptica. El resultado fue la creaci&oacute;n de bloques para construcci&oacute;n trasl&uacute;cidos. Actualmente este material ya se vende en todo el mundo, incluido M&eacute;xico. En este caso, desde el modelo complejo, se explica que el desarrollo de este material trasl&uacute;cido fue independiente de la ciencia b&aacute;sica.</span></p><p class="c12"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 428.45px; height: 400.02px;"><img alt="" src="images/image2.png" style="width: 902.57px; height: 507.45px; margin-left: -395.10px; margin-top: -63.73px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c3">El proceso de crear y utilizar conocimientos para la generaci&oacute;n de riquezas y bienestar social se llama innovaci&oacute;n. Desde esta perspectiva, la innovaci&oacute;n tecnol&oacute;gica se considera como la introducci&oacute;n de nuevos productos, procesos y servicios - basados en el conocimiento tecnol&oacute;gico- en la econom&iacute;a, para producir mayor riqueza y bienestar social (Quintanilla, 2012).La innovaci&oacute;n tecnol&oacute;gica no es un proceso sencillo, no basta la pura aplicaci&oacute;n del conocimiento para que se desarrolle dentro en una determinada comunidad, ciudad, estado o pa&iacute;s. Pero entonces, &iquest;Qu&eacute; necesita suceder para que la tecnolog&iacute;a tenga un impacto? &iquest;Por qu&eacute; algunos pa&iacute;ses tienen m&aacute;s desarrollo y producci&oacute;n tecnol&oacute;gica que otros? Para que la tecnolog&iacute;a tenga un impacto fuerte en una sociedad no basta con tener los conocimientos, los expertos, los materiales y las t&eacute;cnicas para producir; tambi&eacute;n se necesita gente que quiera y pueda usar la tecnolog&iacute;a. En este sentido la tecnolog&iacute;a no existe en realidad si no hay personas que tengan condiciones para utilizarla. Por ejemplo, no es &uacute;til una bomba de extracci&oacute;n de agua si no se cuenta con electricidad para hacerla funcionar. Tambi&eacute;n puede suceder que una ciudad o un pa&iacute;s carezcan de los conocimientos para operar o arreglar ciertas tecnolog&iacute;as, por lo que, aunque posean los recursos y materiales disponibles, no tengan el conocimiento necesario para usarlos y darles mantenimiento. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Por &uacute;ltimo, tambi&eacute;n existen comunidades que carecen casi por completo de los conocimientos y las posibilidades para recibir innovaciones tecnol&oacute;gicas que en otros pa&iacute;ses pueden parecer muy comunes, &iquest;de qu&eacute; le servir&iacute;a una computadora port&aacute;til a un grupo de personas que no saben utilizarla o que no tienen acceso a energ&iacute;a para alimentarla? &iquest;De qu&eacute; sirve un sistema sofisticado de riego en una ciudad donde no se siembra nada?</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c6 c5">Hacia una &eacute;tica de la tecnolog&iacute;a</span></p><p class="c1"><span class="c3">&iquest;Se puede controlar el desarrollo tecnol&oacute;gico para mejorar las vidas de las personas? &iquest;Las tecnolog&iacute;as vuelven m&aacute;s independientes o dependientes a las personas? &iquest;Fomentan el desarrollo de la igualdad o benefician a unos m&aacute;s que a otros? &iquest;Se puede dar el crecimiento econ&oacute;mico de una forma responsable? &iquest;Qui&eacute;n debe responder por las cat&aacute;strofes o los da&ntilde;os que suceden por el uso de la tecnolog&iacute;a? Todas &eacute;stas y m&aacute;s preguntas se formulan cuando se piensa c&oacute;mo se deben comportar las personas con respecto a la innovaci&oacute;n tecnol&oacute;gica. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">&iquest;Podemos controlar los beneficios y los da&ntilde;os? Algunos pensadores tienen una visi&oacute;n pesimista acerca de esta pregunta, declaran que no es posible controlar los inventos tecnol&oacute;gicos porque es imposible prever, por m&aacute;s que se intente, todas las consecuencias que &eacute;stos puedan tener (Winner, 1979), como sucede actualmente con la veracidad de la informaci&oacute;n que se puede encontrar en internet (Tavani, 2012). Esto se debe a que la tecnolog&iacute;a se desarrolla en un contexto donde participan diferentes personas, instituciones, valoraciones, deseos y finalidades. Puede darse el caso que se desarrolle un medicamento para aliviar dolores de cabeza muy intensos, pero que algunas personas utilicen indebidamente esa sustancia. En este caso la intenci&oacute;n original de aquel que invent&oacute; la medicina es completamente distinta del posible uso indebido que se le diera o del acceso inequitativo. En tal caso el cient&iacute;fico puede decir que no sab&iacute;a que eso iba a pasar &iquest;se puede juzgar al biom&eacute;dico como responsable de los da&ntilde;os? Realmente no, &iquest;pero qu&eacute; decir de los cient&iacute;ficos que dise&ntilde;aron armas qu&iacute;micas o los ingenieros que dise&ntilde;an armas?</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c5 c11"><a class="c13" href="https://www.google.com/url?q=https://3.bp.blogspot.com/-32tSoH8mpqM/Vy8k9dIfIVI/AAAAAAAAhQU/QfCnRlYworwBcuXK_41P_s4gp4T-JX-ngCLcB/s1600/sabias%252Bque....jpg&amp;sa=D&amp;ust=1529603626358000">https://3.bp.blogspot.com/-32tSoH8mpqM/Vy8k9dIfIVI/AAAAAAAAhQU/QfCnRlYworwBcuXK_41P_s4gp4T-JX-ngCLcB/s1600/sabias%2Bque....jpg</a></span></p><p class="c1"><span class="c6 c5">Sab&iacute;as que...</span></p><p class="c1"><span class="c3">La literatura tambi&eacute;n se ha preocupado por el desarrollo de la tecnolog&iacute;a. Ejemplo de ello son novelas como Un Mundo Feliz de Aldous Huxley y Farenheit 451 de Ray Bradbury, que describen sociedades futuras donde el hombre se ha convertido en servidores de la tecnolog&iacute;a en vez de servirse de ella. </span></p><p class="c1"><span class="c4">Existen formas para controlar, hasta cierto punto, qu&eacute; tanto da&ntilde;o puede ocasionar una determinada innovaci&oacute;n. De acuerdo con algunos autores es posible regular la tecnolog&iacute;a para cumplir ciertos prop&oacute;sitos, o cuidar ciertos aspectos (Braun y Wield en Luj&aacute;n y L&oacute;pez, 2012): Por ejemplo, para disminuir los riesgos a la salud se estipulan requisitos para operar maquinaria en las industrias que lo requieren, como utilizar lentes para soldador. En el caso de la producci&oacute;n de medicamentos se debe indicar con claridad los posibles efectos secundarios que puedan generar en las personas que lo consuman. Con ello se pretende disminuir los perjuicios que puedan ocasionarse al trabajador o da&ntilde;os a la calidad de vida de los ciudadanos. Para proteger al medio ambiente, b&aacute;sicamente se intentan regular los impactos negativos que pueda tener la tecnolog&iacute;a sobre el medio ambiente, haciendo estudios de </span><span class="c5">impacto ambiental</span><span class="c3">.</span></p><p class="c1"><span class="c7 c4">&nbsp;https://3.bp.blogspot.com/-32tSoH8mpqM/Vy8k9dIfIVI/AAAAAAAAhQU/QfCnRlYworwBcuXK_41P_s4gp4T-JX-ngCLcB/s1600/sabias%2Bque....jpg</span></p><p class="c1"><span class="c6 c5">Sab&iacute;as que...</span></p><p class="c1"><span class="c4">Si quieres saber m&aacute;s sobre c&oacute;mo hacer un estudio de riesgo e impacto ambiental, ya sea para elaborar un proyecto en tu comunidad o por mera curiosidad, puedes visitar el sitio de la SEMARNAT, donde explican detalladamente los procedimientos a seguir de acuerdo al tipo de situaci&oacute;n. </span><span class="c4 c15"><a class="c13" href="https://www.google.com/url?q=http://www.semarnat.gob.mx&amp;sa=D&amp;ust=1529603626359000">www.semarnat.gob.mx</a></span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Las regulaciones sirven para disminuir los da&ntilde;os inesperados por el uso y producci&oacute;n de tecnolog&iacute;a. Es importante considerar quienes son protegidos por &eacute;stas regulaciones, &iquest;se prefiere proteger a ciertas personas? &iquest;Se permiten da&ntilde;os a unos pocos siempre y cuando la mayor&iacute;a de la gente pueda obtener beneficios? &iquest;Se protege a todos por igual, sin importar su raza, sexo o religi&oacute;n? Las regulaciones deben preocuparse por producir beneficios para la comunidad en general. (Luj&aacute;n y L&oacute;pez, 2006). </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Las regulaciones deben proteger a todos por igual, se debe buscar minimizar el da&ntilde;o posible a todas las personas; es necesario fomentar una visi&oacute;n de los derechos humanos como universales y necesarios, sin importar que ello limite las posibilidades de innovaci&oacute;n o desarrollo tecnol&oacute;gico. &Eacute;ste s&oacute;lo tiene sentido si beneficia a todos las personas, si le entrega bienestar a la humanidad en general, por lo que su regulaci&oacute;n debe tener como finalidad que eso pueda suceder. Bajo dicha perspectiva de las regulaciones, se puede hablar de responsabilidad en torno a los desarrollos tecnol&oacute;gicos. Si a una determinada instituci&oacute;n cient&iacute;fica, f&aacute;brica, industria o negocio se le imponen claras regulaciones acerca de lo que debe de evitar y c&oacute;mo debe hacerlo, entonces no puede excusarse si su innovaci&oacute;n tecnol&oacute;gica ocasiona da&ntilde;os. Se trata de hacer consciente a las instituciones de los riesgos y las consecuencias que puede ocasionar su innovaci&oacute;n. Sin embargo, hay que tener claro que las regulaciones no son perfectas, siempre podr&aacute; haber casos que escapan de ellas y que sorprendan a todos. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c6 c5">1.3 </span><span class="c3">Impacto de la ciencia y la tecnolog&iacute;a en: </span></p><p class="c1"><span class="c6 c5">1.3.1 </span><span class="c3">La econom&iacute;a. </span></p><p class="c1"><span class="c7 c4">https://1.bp.blogspot.com/-L9WCq9utxYo/V3MROPFX2OI/AAAAAAAAAA4/ajQ71OCg7XQoWsgPg5dh-g0u1FCjOj8BACLcB/s1600/economia-india.jpg</span></p><p class="c1"><span class="c3">La innovaci&oacute;n cient&iacute;fica y tecnol&oacute;gica ha tenido un papel relevante en la econom&iacute;a ya que est&aacute;n asociadas al crecimiento de la misma. Sin embargo, el grado en que el desarrollo tecnol&oacute;gico influye positivamente en la econom&iacute;a no es del todo claro. Existen diferentes posturas acerca de la magnitud del efecto que puede tener la inversi&oacute;n de tecnolog&iacute;as. La innovaci&oacute;n cient&iacute;fica y tecnol&oacute;gica pueden favorecer el desarrollo humano en dos grandes sentidos: a) pueden reducir la pobreza y desarrollar las capacidades humanas a partir de la mejora en eficiencia y efectividad en sectores como la energ&iacute;a, la agricultura, la medicina, entre otros y b) aumentan el bienestar de las personas por medio del incremento en la producci&oacute;n. La productividad se mejora cuando los trabajadores logran una mayor cantidad de resultados y cuando los distintos sectores de negocios e industria mejoran la eficiencia en sus servicios y procesos (UN Millennium Project, 2005). </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">As&iacute;, aunque exista diversidad de opini&oacute;n con respecto a la relaci&oacute;n entre crecimiento econ&oacute;mico y desarrollo cient&iacute;fico y tecnol&oacute;gico, tampoco puede negarse que ha jugado un papel importante en las econom&iacute;as m&aacute;s fuertes del mundo y en la competencia a nivel global. &iquest;Pero qu&eacute; problemas &eacute;ticos se pueden dar en este rubro si finalmente aceptamos que la ciencia y la tecnolog&iacute;a generan un buen impacto econ&oacute;mico? </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c6 c5">1.3.2 </span><span class="c3">Las grandes ciudades. </span></p><p class="c1"><span class="c7 c4">https://o.aolcdn.com/images/dims?crop=2121%2C1416%2C0%2C0&amp;quality=85&amp;format=jpg&amp;resize=630%2C421&amp;image_uri=http%3A%2F%2Fo.aolcdn.com%2Fhss%2Fstorage%2Fmidas%2F119925847087516e16480ca3461875e5%2F205840386%2FImage%2B1_Getty.jpg&amp;client=a1acac3e1b3290917d92&amp;signature=14e6f599baf927ea8f1a2d2c837d5819a6cf9fd3</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c4">Tomando como base a las tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n (TIC), en varias ciudades del mundo se han desarrollado proyectos bajo el concepto &ldquo;Ciudades Inteligentes&rdquo;. La International Data Corporation (IDC) las define como entidades locales, que integran el uso de las TIC a aspectos como la movilidad, la construcci&oacute;n, el medio ambiente, el uso de energ&iacute;as, el gobierno y los servicios. La finalidad &uacute;ltima del proyecto de Ciudades Inteligentes es mejorar la calidad de vida de los habitantes en una determinada localidad y contrarrestar los efectos adversos de una creciente movilidad hacia las ciudades. Los &aacute;mbitos en los que se enfoca el proyecto de &ldquo;Ciudad Inteligente&rdquo; de IDC y algunas de sus caracter&iacute;sticas son (Achaerandio, Galloti, Curto, et. al, 2011):</span><span class="c4 c8">1. Gobierno Inteligente</span><span class="c4">: se consideran aspectos como la oferta de servicios electr&oacute;nicos eficientes a sus ciudadanos y la generaci&oacute;n de pol&iacute;ticas medioambientales.</span><span class="c4 c8">2. Edificios Inteligentes</span><span class="c4">: reducen el uso de energ&iacute;a y agua, readaptan sus espacios y utilizan tecnolog&iacute;as para optimizar el consumo.</span><span class="c4 c8">3. Movilidad Inteligente</span><span class="c4">: se utilizan medios de transporte el&eacute;ctricos o con baja emisi&oacute;n de CO2 y las calles cuentan con sistemas de sensores de tr&aacute;fico para informar eficientemente a los ciudadanos acerca de la congesti&oacute;n y los tiempos de desplazamiento entre un punto y otro.</span><span class="c4 c8">4. Energ&iacute;a y Medio Ambiente Inteligentes</span><span class="c4">: se preocupan por el desarrollo de las energ&iacute;as limpias y por la implementaci&oacute;n de pol&iacute;ticas medioambientales.</span><span class="c4 c8">5. Servicios Inteligentes</span><span class="c3">: tratan de aumentar la cantidad de servicios prestados a los ciudadanos en un ambiente seguro. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c5">Estocolmo</span><span class="c3">, capital de Suecia, ha alcanzado importantes logros en cuando a la Movilidad Inteligente; actualmente la ciudad cuenta con un sistema que recoge informaci&oacute;n de 1500 GPS puestos en unos 1500 taxis y que ofrece informaci&oacute;n a los ciudadanos, en tiempo real, acerca de la situaci&oacute;n del tr&aacute;fico, el tiempo de traslado de un punto a otro, el estado y pron&oacute;stico del clima, entre muchas otras cosas. Como consecuencia, la ciudad ha experimentado una disminuci&oacute;n del 20% en el tr&aacute;fico, una reducci&oacute;n del 50% en el tiempo de desplazamiento y una baja del 10% en la emisi&oacute;n de carbonos. (Achaerandio, Galloti, Curto, et. al, 2011).Las ciudades inteligentes son proyectos cuyos logros han alcanzado, en mayor o menor medida, diferentes ciudades alrededor del mundo. Existen empresas que prestan sus servicios de consultor&iacute;a y an&aacute;lisis para promover el desarrollo; IBM tiene el programa &ldquo;Smarter Cities Challenges&rdquo; en el que presta ayuda a 100 ciudades, durante un periodo de tres a&ntilde;os, a resolver varios de los problemas con los que se enfrenta. De este modo, el desarrollo de las TIC ha tenido gran impacto en la forma en que distintas ciudades resuelven los problemas con los que com&uacute;nmente se enfrentan, enfoc&aacute;ndose a soluciones y beneficios que involucran a la sociedad en general. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c6 c5">1.3.3 </span><span class="c3">El campo. </span></p><p class="c1"><span class="c7 c4">http://somoscentroamerica.com/media/images/ImageManager/4/bananacos.jpg</span></p><p class="c1"><span class="c4">El campo y la agricultura representan un gran problema debido a que la cantidad de terreno cultivable en el mundo es muy peque&ntilde;o cuando se le compara con la cantidad poblacional que necesita ser alimentada. Entre 1940 y 1990 predomin&oacute; la llamada </span><span class="c4 c8">Revoluci&oacute;n Verde </span><span class="c3">que intentaba compensar la falta de suelo de cultivo con t&eacute;cnicas y tecnolog&iacute;as que aumentaran el rendimiento de &eacute;ste en porciones menores de tierras. Estas t&eacute;cnicas tuvieron &eacute;xito en la producci&oacute;n de alimentos, el problema fue que sobreexplotaron los recursos del campo y, como consecuencia, agotaban sus recursos al grado que peligraba su uso posterior. Otros da&ntilde;os que ocasionaba era la contaminaci&oacute;n, la p&eacute;rdida de diversidad biol&oacute;gica, cambios clim&aacute;ticos, entre otros (Grageda, Franco, et.al., 2012).</span></p><p class="c1"><span class="c3">En respuesta a dichas problem&aacute;ticas se han desarrollado tecnolog&iacute;as basadas en los microorganismos, como los biofertilizantes, que proporcionan nutrimientos y protegen a las plantas sin perjudicar las propiedades del suelo (ya que aprovechan microorganismos que se encuentra en &eacute;l), a diferencia de los fertilizantes usados tradicionalmente, que a la larga da&ntilde;aban la calidad del suelo (Grageda, Franco, et. al., 2012). El uso de dichas tecnolog&iacute;as es llamada agricultura sostenible, ya que aprovechan efectivamente el suelo sin ocasionarle da&ntilde;os que agoten su capacidad de cultivo. El uso de biofertilizantes se ha extendido, principalmente, a trav&eacute;s de Europa y Estados Unidos, pero ha tenido una muy reducida presencia en M&eacute;xico debido a las dificultades que se han originado en su producci&oacute;n y difusi&oacute;n. La existencia de estas tecnolog&iacute;as se convierte en un nuevo reto para pa&iacute;ses que a&uacute;n no las han adoptado. La conservaci&oacute;n del campo es necesaria, los gobiernos deben encontrar medios efectivos para incorporar pr&aacute;cticas productivas y sustentables en sus respectivos pa&iacute;ses.</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c6 c5">1.3.4 </span><span class="c3">Los negocios. </span></p><p class="c1"><span class="c7 c4">http://www.emb.cl/negociosglobales/pixnoti/big20161017w20.jpg</span></p><p class="c1"><span class="c3">La innovaci&oacute;n en ciencia y tecnolog&iacute;a tiene un papel muy importante para las empresas a nivel global. Algunas empresas son m&aacute;s exitosas y constantes en cuanto al incremento de sus ganancias, otras permaneces estancadas en los mismos ingresos y muchas hay que quedan fuera de la competencia. </span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">&iquest;Qu&eacute; pr&aacute;cticas permiten a las empresas tener un alto y constante nivel de competitividad dentro del mercado? Aunque es una de las piezas claves, la inversi&oacute;n y el desarrollo de ciencia y tecnolog&iacute;a necesita estar acompa&ntilde;ada de otras innovaciones que puedan ayudar a colocar, administrar y utilizar las innovaciones que proceden de la ciencia y tecnolog&iacute;a. As&iacute; lo reconocieron los miembros de la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;micos (OCDE) cuando formaron el Manual de Oslo que recoge e interpreta datos acerca de c&oacute;mo las empresas exitosas innovan en diferentes perspectivas (Zamudia y Murgu&iacute;a, 2013); sigui&eacute;ndolos, el Registro de Indicadores de Ciencia y Tecnolog&iacute;a iberoamericana e interamericana (RICYT) cuando produjo el Manual de Normalizaci&oacute;n de Indicadores de la Innovaci&oacute;n Tecnol&oacute;gica en Am&eacute;rica Latina y el Caribe, conocido tambi&eacute;n como el manual de Bogot&aacute; (RYCIT en Zamudio y Murgu&iacute;a, 2013).</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Los indicadores han funcionado como una medio importante para medir y comparar la capacidad de innovaci&oacute;n de las empresas; aqu&eacute;llas denominadas &ldquo;Gacela&rdquo;, destacadas por su desempe&ntilde;o adaptativo, innovador y exitoso en el mercado, han sido objeto de estudio para determinar directrices generales para indicadores. Las empresas Gacela se definen de forma distinta de acuerdo al pa&iacute;s, pero en M&eacute;xico son aqu&eacute;llas que a) llevan a lo menos tres a&ntilde;os de existencia, b) han generado, durante alguno de esos a&ntilde;os, un crecimiento en las ventas mayor al 15% y c) cuentan con un plantel m&iacute;nimo de cincuenta empleados (Secretar&iacute;a de Econom&iacute;a en Huacuja y Puga, 2013).</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">Salas (2011) condujo un interesante estudio, a diez a&ntilde;os, acerca de las empresas Gacela en la Comunidad Aut&oacute;noma de Catalu&ntilde;a. En 1999, Salas realiz&oacute; encuestas a las 254 empresas Gacela que encontr&oacute; en la regi&oacute;n y los resultados arrojaron que dicha &eacute;stas consideraban (en orden de importancia) que sus ventajas competitivas se deb&iacute;an a:</span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c3">&bull; Direcci&oacute;n Estrat&eacute;gica: diversificaci&oacute;n de productos y mercado.</span></p><p class="c1"><span class="c3">&bull; Calidad/Productividad: pol&iacute;ticas para la calidad y productividad.</span></p><p class="c1"><span class="c3">&bull; Innovaci&oacute;n: inversi&oacute;n y desarrollo de tecnolog&iacute;as para nuevos productos.</span></p><p class="c1"><span class="c3">&bull; Internacionalizaci&oacute;n: ventas fuera del pa&iacute;s y filiales comerciales en el extranjero.</span></p><p class="c1"><span class="c3">&bull; Recursos humanos: formaci&oacute;n de los empleados.</span></p><p class="c1"><span class="c3">&bull; Comercializaci&oacute;n: Pol&iacute;ticas comerciales innovadoras.</span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c1"><span class="c6 c5">1.3.5 </span><span class="c3">Las guerras. </span></p><p class="c1"><span class="c7 c4">http://www.vanguardia.com/sites/default/files/imagecache/Noticia_600x400/foto_grandes_400x300_noticia/2015/04/01/se_aproximan_las_guerras_de_drones.jpg</span></p><p class="c1"><span class="c3">Es bien conocido el impacto que ha tenido la ciencia y la tecnolog&iacute;a en la guerra. Durante la Segunda Guerra Mundial esta relaci&oacute;n lleg&oacute; a proporciones que s&oacute;lo en la imaginaci&oacute;n hab&iacute;a podido alcanzar. Como bien dice Lifton (2013), lo impresionante no era tanto la cantidad de muertos por la bomba at&oacute;mica (alrededor de 1.1 millones fueron matados en Auschwitz, mientras que en Hiroshima fueron entre 65,000 y 100,000 los que murieron por la bomba at&oacute;mica y sus efectos radioactivos) sino la simplicidad e instantaneidad con la que sucedi&oacute;: un solo avi&oacute;n, una sola bomba pudieron alcanzar semejantes proporciones. El desarrollo de armas qu&iacute;micas, usadas en los campos de concentraci&oacute;n, ocasion&oacute; un gran impacto, ya que crearon una forma silenciosa de matar, inesperada y sencilla, sin necesidad de que alguien se manchara de sangre. Durante la Guerra Fr&iacute;a el terror prevaleci&oacute; en varios pa&iacute;ses que pend&iacute;an de las fr&aacute;giles relaciones sostenidas entre Estados Unidos y la Uni&oacute;n Sovi&eacute;tica que continuamente acumulaban armamento nuclear. Las guerras que ocurren hoy en d&iacute;a se mantienen m&aacute;s limitadas a sus propios contextos (aunque sufran de intervenciones), por lo que la comunidad en general est&aacute; m&aacute;s tranquila. Sin embargo, el reforzamiento militar sigue ocurriendo bajo la excusa de mantener la paz (Lifton, 2013).El desarrollo de armamento nuclear y qu&iacute;mico constituye un aspecto oscuro del desarrollo cient&iacute;fico y tecnol&oacute;gico ya que su uso destruye toda posibilidad de crear una sociedad de igualdad y libertad. Dichos armamentos simplemente eliminan al contrincante, sin el m&iacute;nimo respeto por su autonom&iacute;a ni concesi&oacute;n a su persona. Nada m&aacute;s ajeno al ideal &eacute;tico de la ciencia que pretende encontrar en la otra persona un igual, un interlocutor que participa en la b&uacute;squeda de una realidad m&aacute;s abierta y sociable para los hombres.</span></p><p class="c0"><span class="c6 c5"></span></p><p class="c1"><span class="c6 c5">1.3.6 </span><span class="c3">En el hogar y sociedad en general. </span></p><p class="c1"><span class="c7 c4">http://2.bp.blogspot.com/-LvWZ9syzN7Q/Tfalz0IZPDI/AAAAAAAAAAs/qC7UqcMUVAY/s1600/tecnologia+1.jpg</span></p><p class="c1"><span class="c3">La sociedad actual vive bajo un contexto de r&aacute;pido cambio e innovaci&oacute;n tecnol&oacute;gica, pero tambi&eacute;n de profundas transformaciones culturales. Los avances en las TIC han modificado profundamente la forma en que los individuos, los grupos y las sociedades se relacionan entre s&iacute; y con el resto del mundo. Gracias a los medios de comunicaci&oacute;n se puede percibir digitalmente el mundo entero, ya no se ocupa ir hasta Egipto para poder ver las pir&aacute;mides, tan s&oacute;lo con acceder a internet puede uno ver fotograf&iacute;as que, muchas veces, se ven mejor que la misma realidad; y es que todo est&aacute; conectado, tan s&oacute;lo a un &ldquo;click&rdquo; puede uno conocer la historia y la cultura de pa&iacute;ses que nunca ha pisado en su vida. Youtube, Facebook y Twitter son redes sociales digitales que mantienen al mundo conectado y que vuelven p&uacute;blica la informaci&oacute;n personal, no existe dificultad en que un chino, un ingl&eacute;s y un chileno mantengan amistades e intercambian ideas, de forma casi instant&aacute;nea, acerca del mundo que les rodea. Por otro lado, la competencia globalizada del mercado ofrece productos de distintas partes del planeta; no es raro ver en una sola avenida, o a escaza distancia, carros japoneses, comida italiana, ropa estadounidense, antojitos mexicanos, entre muchas otras cosas. La ciencia y la tecnolog&iacute;a han ayudado, en gran medida, a que las barreras de los pa&iacute;ses se disuelvan y no s&oacute;lo por las TIC, sino tambi&eacute;n porque las tecnolog&iacute;as de transporte han acortado mucho el tiempo que implica moverse de un pa&iacute;s a otro. Las valoraciones culturales aprendidas en la escuela, el hogar o la religi&oacute;n se confrontan constantemente con pensamientos y creencias acerca de c&oacute;mo es o c&oacute;mo debe ser el mundo. Ello ha tenido distintas consecuencias: ha provocado defensas culturales que desembocan en pr&aacute;cticas racistas, ha ocasionado cambios e intercambios de ideas y reforzamientos positivos que combinan lo tradicional con lo nuevo (algunos grupos deciden expresar ante los dem&aacute;s y compartir su cultura mediante el arte, utilizando t&eacute;cnicas y tecnolog&iacute;as que no les eran disponibles antes). Dice Habermas (2007) que es imposible, hoy en d&iacute;a, no entrar en conflicto con otras culturas, sin embargo, antes que provocar el odio, puede ser motivo para buscar una cultura pol&iacute;tica com&uacute;n, una oportunidad para discutir como iguales y encontrar la forma de decidir qu&eacute; es lo bueno para todos. </span></p><p class="c0"><span class="c3"></span></p><p class="c2"><span class="c5">1.3.7 </span><span class="c3">Su comunidad. </span></p><p class="c2"><span class="c7 c4">http://2.bp.blogspot.com/-DfQevX_sy9s/U1Wq-02sVnI/AAAAAAAAABQ/U2n8VCDfeA0/s1600/tecnologia.jpg</span></p><p class="c2"><span class="c3">La ciencia y la tecnolog&iacute;a tienen una relaci&oacute;n directa con la vida cotidiana, muchas de las cosas que se utilizan o se consumen por la sociedad tienen que ver con el avance de la ciencia y la tecnolog&iacute;a, como los aparatos que se utilizan, as&iacute; como los alimentos que se consumen, los productos que se comprar, los medicamentos que se utilizan para mejorar la salud, el conocimiento que se aplica a diario. La informaci&oacute;n se comparte, entre otras cosas m&aacute;s.</span></p><p class="c2"><span class="c3">Zona rural</span></p><p class="c2"><span class="c3">Las personas que viven en lugares rurales se cuenta que hay pocos accesos a internet, medicinas, medios de comunicaci&oacute;n o medios de transporte, no teniendo acceso a estos puntos de ventajas que le brinda la tecnolog&iacute;a como en zonas urbanas.</span></p><p class="c2"><span class="c3">Zona urbana</span></p><p class="c2"><span class="c3">Las comunidades urbanas viven en las ciudades se dan cuenta de que ay un cumulo de herramientas tecnol&oacute;gicas, medicinas, aparatos electr&oacute;nicos de vanguardia, desde tabletas, celulares, de tal manera que muchos adolescentes y j&oacute;venes son frutos de generaciones virtuales y les facilita los trabajos en estas innovaciones.</span></p><p class="c2"><span class="c3">El hombre moderno utiliza en su comportamiento cotidiano y caso son percibirlo una inmensa avalancha de contribuciones de la tecnolog&iacute;a: el autom&oacute;vil, el reloj, el tel&eacute;fono, las comunicaciones, etc.</span></p><p class="c2 c10"><span class="c3"></span></p><p class="c2"><span class="c3">Permite la comunicaci&oacute;n e interacci&oacute;n en la sociedad</span></p><p class="c2"><span class="c3">Fomenta la calidad del aprendizaje y del desarrollo de destrezas dela sociedad.</span></p><p class="c2"><span class="c3">Aumenta la productividad econ&oacute;mica en la sociedad</span></p><p class="c2"><span class="c3">Permite el desarrollo y la ense&ntilde;anza en la educaci&oacute;n</span></p><p class="c2"><span class="c3">Fomentan las habilidades de estudiantes y cient&iacute;ficos</span></p><p class="c2"><span class="c3">Fomenta la actividad comercial as&iacute; como la cient&iacute;fica</span></p><p class="c2"><span class="c3">Permite el desarrollo de nuevos modelos pedag&oacute;gicos basados en el uso de las capacidades y potencialidades que ofrece la tecnolog&iacute;a</span></p><p class="c2"><span class="c3">Permite la investigaci&oacute;n y potencialidades que ofrece la tecnolog&iacute;a</span></p><p class="c2"><span class="c3">Permite la investigaci&oacute;n sobre las mismas tecnolog&iacute;as</span></p><p class="c2"><span class="c3">Propone mejorar u optimizar nuestro control del mundo.</span></p><p class="c2 c10"><span class="c3"></span></p><p class="c2"><span class="c3">Las generaciones modernas dentro de las grandes urbes, y con un cumulo de comunidades suelen utilizar un promedio diario de al menos diez aparatos electr&oacute;nicos, est&aacute;n en contacto directo e indirecto con la ciencia y la tecnolog&iacute;a.</span></p><p class="c10 c16" id="h.gjdgxs"><span class="c6 c14"></span></p></body></html>