<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLZLdlNAVkpKbdR7CrdMdQwF25H3IqppkElvxHXkvoSRg96xlbbE5D7Gw2o7jubnkMA');.lst-kix_list_2-6>li:before{content:"\0025cf  "}.lst-kix_list_2-7>li:before{content:"o  "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_2-4>li:before{content:"o  "}.lst-kix_list_2-5>li:before{content:"\0025aa  "}.lst-kix_list_2-8>li:before{content:"\0025aa  "}.lst-kix_list_3-0>li:before{content:"\0025cf  "}.lst-kix_list_3-1>li:before{content:"o  "}.lst-kix_list_3-2>li:before{content:"\0025aa  "}ul.lst-kix_list_3-7{list-style-type:none}ul.lst-kix_list_3-8{list-style-type:none}ul.lst-kix_list_1-3{list-style-type:none}ul.lst-kix_list_3-1{list-style-type:none}.lst-kix_list_3-5>li:before{content:"\0025aa  "}ul.lst-kix_list_1-4{list-style-type:none}ul.lst-kix_list_3-2{list-style-type:none}ul.lst-kix_list_1-1{list-style-type:none}.lst-kix_list_3-4>li:before{content:"o  "}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_3-0{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_3-3>li:before{content:"\0025cf  "}ul.lst-kix_list_3-5{list-style-type:none}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_3-6{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_3-3{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ul.lst-kix_list_3-4{list-style-type:none}.lst-kix_list_3-8>li:before{content:"\0025aa  "}.lst-kix_list_4-0>li:before{content:"\0025cf  "}.lst-kix_list_4-1>li:before{content:"o  "}.lst-kix_list_3-6>li:before{content:"\0025cf  "}.lst-kix_list_3-7>li:before{content:"o  "}.lst-kix_list_4-4>li:before{content:"o  "}.lst-kix_list_4-3>li:before{content:"\0025cf  "}.lst-kix_list_4-5>li:before{content:"\0025aa  "}.lst-kix_list_4-2>li:before{content:"\0025aa  "}.lst-kix_list_4-6>li:before{content:"\0025cf  "}.lst-kix_list_4-8>li:before{content:"\0025aa  "}.lst-kix_list_4-7>li:before{content:"o  "}ul.lst-kix_list_4-8{list-style-type:none}ul.lst-kix_list_4-6{list-style-type:none}ul.lst-kix_list_2-8{list-style-type:none}ul.lst-kix_list_4-7{list-style-type:none}ul.lst-kix_list_4-0{list-style-type:none}ul.lst-kix_list_2-2{list-style-type:none}ul.lst-kix_list_4-1{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\0025cf  "}ul.lst-kix_list_2-3{list-style-type:none}ul.lst-kix_list_2-0{list-style-type:none}ul.lst-kix_list_2-1{list-style-type:none}ul.lst-kix_list_4-4{list-style-type:none}ul.lst-kix_list_2-6{list-style-type:none}ul.lst-kix_list_4-5{list-style-type:none}.lst-kix_list_1-1>li:before{content:"o  "}.lst-kix_list_1-2>li:before{content:"\0025aa  "}ul.lst-kix_list_2-7{list-style-type:none}ul.lst-kix_list_4-2{list-style-type:none}ul.lst-kix_list_2-4{list-style-type:none}ul.lst-kix_list_4-3{list-style-type:none}ul.lst-kix_list_2-5{list-style-type:none}.lst-kix_list_1-3>li:before{content:"\0025cf  "}.lst-kix_list_1-4>li:before{content:"o  "}.lst-kix_list_1-7>li:before{content:"o  "}.lst-kix_list_1-5>li:before{content:"\0025aa  "}.lst-kix_list_1-6>li:before{content:"\0025cf  "}.lst-kix_list_2-0>li:before{content:"\0025cf  "}.lst-kix_list_2-1>li:before{content:"o  "}.lst-kix_list_1-8>li:before{content:"\0025aa  "}.lst-kix_list_2-2>li:before{content:"\0025aa  "}.lst-kix_list_2-3>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c2{margin-left:5.2pt;padding-top:0pt;padding-bottom:7.5pt;line-height:1.0;orphans:2;widows:2;text-align:justify;margin-right:5.2pt}.c14{margin-left:30pt;padding-top:0pt;padding-bottom:7.5pt;line-height:1.0;orphans:2;widows:2;text-align:justify;margin-right:5.2pt}.c12{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c0{color:#ff0000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Corbel";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Corbel";font-style:normal}.c19{-webkit-text-decoration-skip:none;color:#ff0000;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-style:normal}.c5{color:#ffffff;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Corbel";font-style:normal}.c1{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Corbel";font-style:normal}.c16{padding-top:0pt;padding-bottom:7.5pt;line-height:1.0;orphans:2;widows:2;text-align:justify;margin-right:5.2pt}.c7{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:justify}.c13{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:left}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c18{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-style:italic}.c10{color:#ff0000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-style:normal}.c17{background-color:#ffffff;max-width:540pt;padding:36pt 36pt 36pt 36pt}.c9{font-weight:400;font-family:"Corbel"}.c8{font-weight:700;font-family:"Corbel"}.c15{color:inherit;text-decoration:inherit}.c6{height:11pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c17"><p class="c7"><span class="c1">Unidad II. PR&Aacute;CTICA M&Eacute;DICA Y BIO&Eacute;TICA</span></p><p class="c3"><span class="c1">2.1 </span><span class="c4">&Eacute;tica y desarrollo tecnol&oacute;gico en la pr&aacute;ctica m&eacute;dica. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">La Bio&eacute;tica surgi&oacute; como un ejercicio de reflexi&oacute;n sobre los problemas que diariamente se viven por la interacci&oacute;n de las tecnolog&iacute;as y los seres humanos, como miembros de una sociedad y como parte de un ecosistema. Esta pr&aacute;ctica es interdisciplinaria, pues se desarrolla en comit&eacute;s con miembros de diferentes disciplinas como abogados, juristas, m&eacute;dicos, investigadores de diversas ciencias y fil&oacute;sofos. En el siguiente gr&aacute;fico se ilustran los tres tipos de problemas que aborda la bio&eacute;tica.</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 701.29px; height: 298.27px;"><img alt="" src="images/image7.png" style="width: 880.76px; height: 495.20px; margin-left: -131.04px; margin-top: -126.04px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">Los conflictos de la pr&aacute;ctica m&eacute;dica se circunscriben a la relaci&oacute;n m&eacute;dico-paciente y ciertos tratamientos como el trasplante de &oacute;rganos, interrupci&oacute;n del embarazo, muerte asistida y otros que abordaremos m&aacute;s adelante. Las situaciones que pueden generar dilemas morales en la investigaci&oacute;n biom&eacute;dica son diversas, pero todas tienen que ver con las situaciones experimentales. Una de las m&aacute;s comunes es cuando el paciente es un sujeto experimental, esto es, que recibir&aacute; un tratamiento del que todav&iacute;a no se conoce bien qu&eacute; tanto funcionar&aacute; y es necesario probarlo con personas. Pueden ser tratamientos farmacol&oacute;gicos o incluso cirug&iacute;as. Pero &iquest;hay alg&uacute;n problema? &iquest;Recuerdas que en el bloque anterior reflexionaste sobre la condici&oacute;n humana inherente a la ciencia? Se concluy&oacute; que cualquier cient&iacute;fico por ser persona tiene valores, creencias e ideas que salen del &aacute;mbito cient&iacute;fico y que pueden afectar tanto para bien como para mal su pr&aacute;ctica m&eacute;dica. Por esta raz&oacute;n, en el caso de la medicina, las diferentes asociaciones de investigaci&oacute;n biom&eacute;dica han propuesto reglas para llevar una investigaci&oacute;n con humanos y animales. La investigaci&oacute;n con animales es necesaria porque es la &uacute;nica manera de probar medicamentos u otros tratamientos cuando no se sabe que tan riesgosos son o que tan eficaces pueden ser. La primera etapa de cualquier investigaci&oacute;n biom&eacute;dica normalmente se desarrolla con animales de laboratorio. Se les llama as&iacute;, porque son criados dentro de los laboratorios con la finalidad de hacer experimentos con ellos. La investigaci&oacute;n con humanos es necesaria porque s&oacute;lo as&iacute; se puede constatar la eficacia de un medicamento o alg&uacute;n otro tratamiento. Si bien queda claro que para desarrollar mejores tratamientos m&eacute;dicos hay que experimentar con animales y personas &iquest;te imaginas algunas situaciones problem&aacute;ticas? Por ejemplo, pensemos el problema que representan los tumores malignos. De acuerdo a datos del INEGI (2005) es una enfermedad que genera un gran &iacute;ndice de muerte en M&eacute;xico, y es una de las tres principales causas de fallecimientos en la poblaci&oacute;n de todas las edades (http://cuentame.inegi.org.mx/default.aspx).</span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">Para poner a prueba la eficiencia de un tratamiento es necesario ofrecerlo a varios pacientes con este padecimiento. Aunque normalmente los cient&iacute;ficos biom&eacute;dicos tienen hip&oacute;tesis al respecto, no experimentan al azar, aun cuando no se sabe que tan bien funcionar&aacute; o qu&eacute; efectos secundarios podr&iacute;a generar. El paciente tiene que decidir si acepta o no el tratamiento con base en la informaci&oacute;n que le dan los m&eacute;dicos, pero tambi&eacute;n intervienen las expectativas que tenga sobre el mismo, sus creencias y algunos otros elementos m&aacute;s emotivos que racionales. Ahora plant&eacute;ate lo siguiente &iquest;es correcto aceptar que un paciente pruebe un tratamiento experimental si su decisi&oacute;n est&aacute; basada en sus emociones o creencias m&aacute;s que en la informaci&oacute;n m&eacute;dica sobre la probabilidad de &eacute;xito del mismo? O bien, imag&iacute;nate que alg&uacute;n m&eacute;dico investigador siente mucha seguridad en que funcionar&aacute; su tratamiento, que considera que la evidencia experimental con animales y las teor&iacute;as biom&eacute;dicas le dan mucha fuerza a su hip&oacute;tesis. &iquest;Es posible que el optimismo del m&eacute;dico ponga en un riesgo no contemplado a un paciente? Nota que se puede dar la misma situaci&oacute;n con m&eacute;dicos que no sean investigadores, y que solo se dedican a dar consultas.</span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">La respuesta a estas preguntas depender&aacute; de qu&eacute; se entienda por &ldquo;lo correcto&rdquo; o por &ldquo;bienestar&rdquo;. Por ejemplo, si por lo correcto entendemos lo que genere el mayor beneficio colectivo parece sencillo aceptar que un paciente participe en un tratamiento experimental aunque su decisi&oacute;n est&eacute; basada en una fe o la esperanza no razonada y lo mismo para el m&eacute;dico optimista. Sin embargo, el panorama cambia si pensamos que una decisi&oacute;n &eacute;tica es aquella que busca el bien o lo bueno y por ello entendemos, como Arist&oacute;teles, que es la b&uacute;squeda de una vida equilibrada utilizando la raz&oacute;n para tomar decisiones. Bajo esta idea las decisiones tomadas con &ldquo;corazonadas&rdquo; o basadas &uacute;nicamente en la fe o la esperanza no son las m&aacute;s adecuadas. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c9">Por considerar muy complicado o limitadas estas nociones sobre lo correcto, lo bueno, o lo ben&eacute;fico, en la d&eacute;cada de los setenta empezaron a surgir autores no fil&oacute;sofos que discut&iacute;an la relaci&oacute;n entre la biolog&iacute;a y la &eacute;tica. Yolanda Angulo cuenta que en 1971 se public&oacute; un libro titulado &ldquo;Bio&eacute;tica: puente hacia el futuro&rdquo; de Van Rensselaer Potter, un bioqu&iacute;mico y profesor de oncolog&iacute;a, la rama de la medicina que estudia y trata el c&aacute;ncer. En su libro propuso la creaci&oacute;n de una nueva disciplina que integrara a la biolog&iacute;a, la ecolog&iacute;a, la &eacute;tica y el humanismo, para discutir la manera en que los seres humanos deber&iacute;an lidiar con los problemas que conlleva el progreso tecnol&oacute;gico. Otros autores como James F. Childress y Tom L. Beaucham, se inclinaron m&aacute;s hacia los problemas de la &eacute;tica m&eacute;dica, y en 1979 publicaron el libro &ldquo;Principios de &eacute;tica biom&eacute;dica&rdquo; donde propusieron cuatro principios para tomar decisiones que procuren acciones &eacute;ticas en la interacci&oacute;n entre m&eacute;dicos y pacientes. Los principios son: </span><span class="c8">autonom&iacute;a</span><span class="c4">, beneficencia, no maleficencia y justicia. </span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 655.21px; height: 361.07px;"><img alt="" src="images/image11.png" style="width: 961.48px; height: 540.58px; margin-left: -149.87px; margin-top: -104.89px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">Ahora reflexionemos sobre lo que implica cada uno de los principios. El principio de autonom&iacute;a refiere al respeto que se debe tener a las personas en tanto que son capaces de tomar decisiones considerando pros y contras de las mismas. Ya vimos que tomar una decisi&oacute;n implica estar informado, por lo tanto, un paciente ser&aacute; aut&oacute;nomo en la medida que tenga suficiente informaci&oacute;n sobre los tratamientos que se le ofrecen y sus consecuencias. Nota que cualquiera que sea el caso hay al menos dos personas involucradas, un m&eacute;dico y un paciente.</span></p><p class="c3 c6"><span class="c1"></span></p><p class="c3"><span class="c1">2.2 </span><span class="c4">Avances m&eacute;dicos: </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">Los problemas de la bio&eacute;tica se conocen como de &ldquo;frontera&rdquo; porque circundan en los l&iacute;mites de la vida y la muerte. Como ya hemos visto son situaciones muy dif&iacute;ciles y controversiales, en las que no es f&aacute;cil tomar una decisi&oacute;n o tener un solo punto de vista. La raz&oacute;n de ello es que involucran diferentes valores con or&iacute;genes distintos, es decir, de diferentes culturas, costumbres, tradiciones e incluso diferentes puntos de vista cient&iacute;ficos. A continuaci&oacute;n vamos a analizar algunos de los que m&aacute;s generan controversia.</span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c1">2.2.1 </span><span class="c4">Reproducci&oacute;n asistida. </span></p><p class="c2"><span class="c4">Se denomina:</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 701.00px; height: 251.00px;"><img alt="" src="images/image3.png" style="width: 701.00px; height: 251.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c4">Estos m&eacute;todos son recomendados para parejas que presentan problemas fisiol&oacute;gicos o anat&oacute;micos que dificultan o impiden la fertilizaci&oacute;n e implante del embri&oacute;n.</span></p><p class="c2"><span class="c4">Existen varios m&eacute;todos:</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 710.00px; height: 279.00px;"><img alt="" src="images/image2.png" style="width: 710.00px; height: 279.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3"><span class="c1">2.2.2 </span><span class="c4">Eugenesia. &nbsp;</span></p><p class="c3 c6"><span class="c4"></span></p><p class="c2"><span class="c4">Este tema es de gran debate en el campo de las mejoras en la medicina y la gen&eacute;tica, considerando que el punto central de la eugenesia es:</span></p><p class="c2"><span class="c4">Preocupaci&oacute;n por la salud y constituci&oacute;n de las futuras generaciones.</span></p><p class="c2"><span class="c4">Que la ciencia y la tecnolog&iacute;a se utilicen para conocer la salud f&iacute;sica y mental de un futuro beb&eacute;.</span></p><p class="c2"><span class="c4">El problema o el debate &eacute;tico que surge con la eugenesia, son las t&eacute;cnicas aplicadas en la medicina, estas t&eacute;cnicas empezaron en el siglo XX, en los tiempos&nbsp;actuales&nbsp;se le conoce como eugenesia liberal, este nuevo concepto establece que el control de la libertad reproductiva queda en manos de los progenitores, ya que gracias a las pruebas paternales:</span></p><p class="c2"><span class="c4">-Es posible conocer el sexo del bebe.</span></p><p class="c2"><span class="c4">-Se detectan enfermedades cong&eacute;nitas a trav&eacute;s de estudios cromos&oacute;micos.</span></p><p class="c2"><span class="c4">-Descubrir errores metab&oacute;licos pro medio de estudios bioqu&iacute;micos o moleculares.</span></p><p class="c2"><span class="c4">Estos conocimientos, deben de ser regulados para evitar pr&aacute;cticas discriminatorias como la selecci&oacute;n de un bebe de acuerdo su sexo.</span></p><p class="c2"><span class="c4">Oras aplicaciones o vertientes de la eugenesia&nbsp;moderna, son:</span></p><p class="c2"><span class="c4">-Cultivo de c&eacute;lulas madre a partir de c&eacute;lulas embrionarias o c&eacute;lulas recogidas del cord&oacute;n umbilical</span></p><p class="c14"><span class="c4">-Estas c&eacute;lulas pueden ser utilizadas para el tratamiento de enfermedades que requieren trasplantes</span></p><p class="c2"><span class="c4">-Producci&oacute;n de &oacute;rganos a partir de las c&eacute;lulas embrionaria</span></p><p class="c14"><span class="c4">-Para&nbsp;poder&nbsp;realizar trasplantes de &oacute;rganos, como coraz&oacute;n o ri&ntilde;ones, esto sin tener un donante compatible.</span></p><p class="c2"><span class="c4">Esto parece no tener problema, el debate vuelve a presentarse cuando:</span></p><p class="c2"><span class="c4">Cu&aacute;nto tiempo se puede alargar la vida y a qui&eacute;nes se les debe dar preferencia.</span></p><p class="c3"><span class="c1">2.2.3 </span><span class="c4">Trasplantes de &oacute;rganos. &nbsp;</span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">&iquest;Consideras que los deseos que expres&oacute; una persona y que ahora ha fallecido deben de respetarse?, por ejemplo, que sus pertenencias sean repartidas a un albergue o que se entreguen a su mejor amigo. &iquest;Los familiares tienen derecho a reclamar esos bienes o a impedir que esos objetos sean extra&iacute;dos de la casa del propietario? Como ver&aacute;s no es sencillo responder a estas preguntas, es m&aacute;s, ni siquiera podemos esperar que haya posturas mejores que otras, mucho menos definitivas. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">Las emociones, sentimientos y convicciones de todos nosotros se involucran en estas situaciones. Pensemos, por ejemplo, que los familiares que quisieron mucho a la persona fallecida sienten mucho apego a las pertenencias de &eacute;ste. Se puede tener la sensaci&oacute;n de tratar su espacio con respeto y cari&ntilde;o, se puede llegar a sentir que si uno reparte sus pertenencias se est&aacute; cometiendo un tipo de profanaci&oacute;n, incluso si la persona en cuesti&oacute;n expres&oacute; que su deseo era que sus pertenencias se repartieran. Y se presenta la situaci&oacute;n donde la decisi&oacute;n de utilizar alg&uacute;n &oacute;rgano funcional del cuerpo de tu t&iacute;o es la &uacute;nica soluci&oacute;n para salvar la vida de otra persona. Sabemos que un paciente en el hospital salvar&iacute;a su vida si recibe un h&iacute;gado y tu familiar ten&iacute;a este &oacute;rgano sano. Surge entonces un dilema moral: &iquest;permites o no que le extraigan el h&iacute;gado a tu familiar?, &iquest;qu&eacute; valor se supedita al otro; el respeto a la integridad de nuestros difuntos o salvar una vida? En un principio puede parecer simple: salvemos una vida. No obstante, nuestra postura ante la muerte, nuestra concepci&oacute;n de ella, est&aacute; estrechamente relacionada con nuestro sentir de la vida. Por lo tanto, no es extra&ntilde;o que se hayan generado grandes controversias alrededor de este asunto. Para introducirnos a las reflexiones y propuestas que la sociedad ha ofrecido al respecto, tengamos en cuenta que todos tenemos diferentes posturas ante situaciones semejantes o iguales. Recordemos tambi&eacute;n que encontramos coincidencias. Es a partir de &eacute;stas que podemos construir acuerdos para afrontar los problemas que afectan a todos nosotros. Ferm&iacute;n Garc&iacute;a Marcos, comenta que el principal problema en la donaci&oacute;n y trasplante de &oacute;rganos es c&oacute;mo certificar adecuadamente la muerte del donador. Las personas podemos dar muchas razones para cumplir o no los deseos de una persona que ha fallecido. Si estas situaciones y conflictos morales suceden con objetos, pensemos ahora qu&eacute; ocurre cuando hablamos de sus &oacute;rganos, de sus partes del cuerpo. Reflexiona c&oacute;mo es que se contraponen ideas, creencias y convicciones sobre lo que significa el respeto a otros, el ser humano y la vida misma. Por ejemplo, imagina una situaci&oacute;n en la que un familiar tuyo ha fallecido. Tus principios te impelan a que respetes la integridad de su cuerpo, ahora sin vida. Sin embargo, tambi&eacute;n est&aacute;s convencido de que siempre que sea posible hay que salvar una vida humana. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">Y se presenta la situaci&oacute;n donde la decisi&oacute;n de utilizar alg&uacute;n &oacute;rgano funcional del cuerpo de tu t&iacute;o es la &uacute;nica soluci&oacute;n para salvar la vida de otra persona. Sabemos que un paciente en el hospital salvar&iacute;a su vida si recibe un h&iacute;gado y tu familiar ten&iacute;a este &oacute;rgano sano. Surge entonces un dilema moral: &iquest;permites o no que le extraigan el h&iacute;gado a tu familiar?, &iquest;qu&eacute; valor se supedita al otro; el respeto a la integridad de nuestros difuntos o salvar una vida? En un principio puede parecer simple: salvemos una vida. No obstante, nuestra postura ante la muerte, nuestra concepci&oacute;n de ella, est&aacute; estrechamente relacionada con nuestro sentir de la vida. Por lo tanto, no es extra&ntilde;o que se hayan generado grandes controversias alrededor de este asunto. Para introducirnos a las reflexiones y propuestas que la sociedad ha ofrecido al respecto, tengamos en cuenta que todos tenemos diferentes posturas ante situaciones semejantes o iguales. Recordemos tambi&eacute;n que encontramos coincidencias. Es a partir de &eacute;stas que podemos construir acuerdos para afrontar los problemas que afectan a todos nosotros. Ferm&iacute;n Garc&iacute;a Marcos, comenta que el principal problema en la donaci&oacute;n y trasplante de &oacute;rganos es c&oacute;mo certificar adecuadamente la muerte del donador. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c1">2.3 </span><span class="c4">Implicaciones de la pr&aacute;ctica m&eacute;dica: </span></p><p class="c3"><span class="c1">2.3.1 </span><span class="c4">Suicidio asistido. &nbsp;</span></p><p class="c3"><span class="c0">https://staticr1.blastingcdn.com/media/photogallery/2017/3/6/660x290/b_620x273/eutanasia-tra-la-vita-e-la-morte_1188823.jpg</span></p><p class="c2"><span class="c4">El suicidio se puede definir como el acto de quitarse la propia vida, esta acci&oacute;n a lo largo de la historia humana ha sido condenada por la sociedad, pero en algunos peque&ntilde;os grupos sociales es aceptado. En algunas sociedades como:</span></p><p class="c2"><span class="c4">Suicidio asistido:</span></p><p class="c2"><span class="c4">-Las personas piden ayuda a otras para suicidarse.</span></p><p class="c2"><span class="c4">-Pueden ser familiares o personal m&eacute;dico.</span></p><p class="c2"><span class="c4">Cuando se dan casos de un suicidio asistido, la persona que ayuda a otra a suicidarse proporciona el asesoramiento sobre la forma de terminar la vida, pueden dar indicaciones de c&oacute;mo usar dosis letales de sustancias y la prescripci&oacute;n de estas, en estos casos, las personas que desean terminar con su vida con las encargadas de realizar las acciones finales, como ingerir o activar los dispositivos que terminaran con su vida.</span></p><p class="c2"><span class="c4">Para estos casos, las implicaciones son:</span></p><p class="c2"><span class="c4">La libertad del m&eacute;dico para negarse a hacerlo</span></p><p class="c2"><span class="c4">Ya que la autonom&iacute;a del paciente para terminar con su vida no significa que se establezca una obligaci&oacute;n de que el m&eacute;dico le ayude.</span></p><p class="c2"><span class="c4">Si se da el caso de que el medico niegue la ayuda, la persona podr&iacute;a pasar a manos de otro m&eacute;dico.</span></p><p class="c3"><span class="c4">La eutanasia activa tambi&eacute;n se conoce como suicidio asistido, pues el suministro del f&aacute;rmaco que terminar&aacute; con la vida del paciente se efect&uacute;a por decisi&oacute;n del enfermo. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c1">2.3.2 </span><span class="c4">Eutanasia. &nbsp;</span></p><p class="c3"><span class="c0">http://indicepolitico.com/wp-content/uploads/2016/10/Eutanasia.jpg</span></p><p class="c3"><span class="c4">Es muy probable que te hayas enterado o vivido de primera mano una situaci&oacute;n en la que una persona est&eacute; muy grave, donde los m&eacute;dicos afirman que se trata de una enfermedad incurable y que el estado del paciente es grave. Posiblemente conozcas alg&uacute;n caso donde el padecimiento de una persona provoca dolores y no existe manera de reducirlos, que ya prob&oacute; todas las opciones que se le ofrecen y adem&aacute;s que ya toma los medicamentos m&aacute;s potentes. En una situaci&oacute;n como &eacute;sta se genera un dilema: permitir que la enfermedad acabe con la vida de una persona sin m&aacute;s intervenci&oacute;n que la que ya se hizo o reducir el tiempo de espera de manera deliberada. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c8 c19"><a class="c15" href="https://www.google.com/url?q=https://3.bp.blogspot.com/-32tSoH8mpqM/Vy8k9dIfIVI/AAAAAAAAhQU/QfCnRlYworwBcuXK_41P_s4gp4T-JX-ngCLcB/s1600/sabias%252Bque....jpg&amp;sa=D&amp;ust=1529954445010000">https://3.bp.blogspot.com/-32tSoH8mpqM/Vy8k9dIfIVI/AAAAAAAAhQU/QfCnRlYworwBcuXK_41P_s4gp4T-JX-ngCLcB/s1600/sabias%2Bque....jpg</a></span></p><p class="c3"><span class="c1">Sab&iacute;as que...</span><span class="c4">Las situaciones que acabamos de plantear tienen una diferencia muy importante, en una el paciente es consciente de la situaci&oacute;n y ejerciendo su autonom&iacute;a solicita que se le ayude a tener una buena muerte. En el otro caso la decisi&oacute;n de apresurar la muerte no proviene del paciente mismo. Obviamente ambas situaciones plantean situaciones muy complicadas y diferentes.</span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">La palabra eutanasia significa </span><span class="c9 c18">buena muerte</span><span class="c4">. El t&eacute;rmino se utiliza para referir la situaci&oacute;n en la que se provoca la muerte de una persona evitando con ello la prolongaci&oacute;n de un sufrimiento extremo y el paciente ya no quiere padecer. Tambi&eacute;n abarca la circunstancia en la que un paciente se encuentra en </span><span class="c1">estado vegetativo</span><span class="c4">, es decir, que ya no tiene autoconciencia y por ende no es aut&oacute;nomo. </span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 719.58px; height: 200.97px;"><img alt="" src="images/image9.png" style="width: 989.62px; height: 370.85px; margin-left: -161.27px; margin-top: -93.45px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">La eutanasia pasiva se lleva a cabo con el consentimiento del paciente en caso de que sea aut&oacute;nomo y con el de los familiares si no lo es. La eutanasia activa tambi&eacute;n se conoce como suicidio asistido, pues el suministro del f&aacute;rmaco que terminar&aacute; con la vida del paciente se efect&uacute;a por decisi&oacute;n del enfermo. Cuando el suministro no pasa por la decisi&oacute;n del paciente entonces hablamos de eutanasia involuntaria. Cabe mencionar que en la mayor&iacute;a de los pa&iacute;ses la eutanasia no est&aacute; legalizada. En 1976 se legaliz&oacute; en el estado de California, en Estados Unidos de Norteam&eacute;rica. Actualmente la eutanasia y el suicidio asistido son legales en Holanda, B&eacute;lgica y Luxemburgo. En Espa&ntilde;a y Suiza, &uacute;nicamente el suicidio asistido. En los estados de &Oacute;regon, Montana y Washington, en Estados Unidos de Norteam&eacute;rica ambos procedimientos son legales, pero no el resto de este pa&iacute;s. En la gran mayor&iacute;a de los pa&iacute;ses, incluido M&eacute;xico, no existe legislaci&oacute;n para ninguno de los tres tipos de eutanasia. De acuerdo con Lizbeth Sagols, Jorge Linares y Mar&iacute;a Teresa De la Garza, s&oacute;lo en el Distrito Federal existe un recurso legal llamado carta de &ldquo;voluntad anticipada&rdquo;, que conlleva un tipo de eutanasia pasiva. Si en M&eacute;xico no es legal la eutanasia entonces &iquest;por qu&eacute; vale la pena discutirla? 1. A muchas personas les parece una buena opci&oacute;n.2. A muchas otras les parece que es un procedimiento inmoral. Datos de la Encuesta General Social 2008 de Parametr&iacute;a y el Colegio de M&eacute;xico muestran que 6 de cada 10 mexicanos est&aacute; a favor de que un m&eacute;dico tenga facultad legal para terminar con la vida de una persona que sufre alguna enfermedad incurable o en etapa terminal, si el paciente o la familia est&aacute;n de acuerdo. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">La discusi&oacute;n es necesaria porque la opini&oacute;n p&uacute;blica est&aacute; polarizada y es un tema relevante, pues su aceptaci&oacute;n o rechazo como pr&aacute;cticas sociales, de alguna manera trastocan la esencia misma de las sociedades que la aceptan o la castigan. Esto es, las posibilidades que abre la tecnolog&iacute;a m&eacute;dica respecto a la vida o la muerte, cambian las nociones mismas de vida y muerte. Por ejemplo, hace 80 a&ntilde;os no se discut&iacute;a si una persona que quedaba en estado vegetativo por alg&uacute;n accidente deb&iacute;a tener consideraciones especiales respecto a su estado. Sencillamente se le conceb&iacute;a como una persona viva aunque enferma. Actualmente, una persona en semejante condici&oacute;n, representa un tema controversial, hay sectores de la sociedad que conciben ese estado como existencia biol&oacute;gica, pero no humana. Es decir, su cuerpo sigue siendo una estructura biol&oacute;gica, un organismo vivo, el problema es que ya no tiene autoconciencia, no puede tomar decisiones por s&iacute; mismo ni puede interactuar con los dem&aacute;s. Para el grupo poblacional que se inclina por este punto de vista, legalizar la eutanasia representa una oportunidad para evitar sufrimiento innecesario, ya cuando se sabe que los tratamientos m&eacute;dicos s&oacute;lo est&aacute;n prolongando un periodo que necesariamente terminar&aacute; en la muerte del paciente. Por un lado tenemos esta postura, por otro tenemos tambi&eacute;n un sector de la poblaci&oacute;n que considera que la muerte debe llegar de manera natural, sin intervenci&oacute;n humana, incluso en los casos que estamos discutiendo. Esta visi&oacute;n de la vida es igualmente respetable que la otra. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c7"><span class="c8">2.3.3 </span><span class="c4">Embarazo interrumpido. </span></p><p class="c7"><span class="c0">https://www.lifeder.com/wp-content/uploads/2017/08/embarazo-interrumpido.jpg</span></p><p class="c3"><span class="c4">La despenalizaci&oacute;n y legalizaci&oacute;n de todas las formas de interrupci&oacute;n del embarazo es un tema controversial pr&aacute;cticamente en todas las sociedades. Este escenario es comprensible porque el fen&oacute;meno de la reproducci&oacute;n humana est&aacute; cargado de valores. Y no s&oacute;lo de una jerarqu&iacute;a espec&iacute;fica, sino que todos los grupos humanos, en su diversidad amplia, tienen alguna postura al respecto. Para entender el problema es importante tener presente este &uacute;ltimo punto. Existen muchos grupos sociales con diferentes sistemas de creencias y valores dentro de nuestra gran sociedad mexicana. De acuerdo con el documento del INEGI, Panorama de las religiones en M&eacute;xico 2010 existen al menos 13 grupos poblacionales diferentes:</span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n cat&oacute;lica</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n protestante hist&oacute;rica</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n pentecostal</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n evang&eacute;lica</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n adventista del s&eacute;ptimo d&iacute;a</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n mormona</span></p><p class="c3"><span class="c4">&bull; Testigos de Jehov&aacute;</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n judaica</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n budista</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n isl&aacute;mica</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n nativista</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n espiritualista</span></p><p class="c3"><span class="c4">&bull; Poblaci&oacute;n sin religi&oacute;n </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">Ahora piensa, &iquest;c&oacute;mo tienen que ser las leyes para que ninguno de estos grupos sienta que se vulneran sus derechos?</span></p><p class="c3 c6"><span class="c1"></span></p><p class="c3"><span class="c1">Interrupci&oacute;n del embarazo o aborto</span></p><p class="c11"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 585.12px; height: 136.38px;"><img alt="" src="images/image13.png" style="width: 757.80px; height: 426.05px; margin-left: -108.46px; margin-top: -140.65px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c6"><span class="c4"></span></p><p class="c7"><span class="c8">2.3.4 </span><span class="c4">Ingenier&iacute;a gen&eacute;tica. </span></p><p class="c7"><span class="c0">http://indacea.org/wp-content/uploads/2017/11/Beneficios-de-la-ingenier%C3%ADa-gen%C3%A9tica-en-la-medicina-indacea-1080x675.jpg</span></p><p class="c2"><span class="c4">Desde los primeros descubrimientos que se hicieron p&uacute;blicos, la ingenier&iacute;a gen&eacute;tica ha provocado que la sociedad se preocupe y a su vez se sorprenda por la&nbsp;capacidad&nbsp;de la ingenier&iacute;a gen&eacute;ticas de manipular el material gen&eacute;tico y hacer posible la fabricaci&oacute;n de numerosos compuestos.</span></p><p class="c2"><span class="c4">Uno de los avances m&aacute;s significativos es:</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">-Tratamiento contra la diabetes</span></p><p class="c2"><span class="c4">-Con la tecnolog&iacute;a del &aacute;cido desoxirribonucleico (ADN) fue posible transferir el gen de la insulina humana a bacterias.</span></p><p class="c2"><span class="c4">-Con esto se redujo el costo de esta sustancia esencial para el tratamiento de la enfermedad.</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">Con la manipulaci&oacute;n de los genes para corregir defectos del ADN, se pueden tratar enfermedades como:</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">-Diabetes</span></p><p class="c2"><span class="c4">-C&aacute;ncer</span></p><p class="c2"><span class="c4">-Alzheimer</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">Para seguir investigando, se realiz&oacute; el proyecto llamado Proyecto Genoma Humano, en el que participaron varios&nbsp;pases&nbsp;para su financiamiento, este proyecto tiene como objetico el tener un conocimiento detallado del material gen&eacute;tico de los seres humanos, y con este conocimiento apoyar a las investigaciones encaminadas a la soluci&oacute;n de problemas de salud e incluso de fen&oacute;menos biol&oacute;gicos como el envejecimiento.</span></p><p class="c2"><span class="c4">El uso de esta biotecnolog&iacute;a, ha hecho levantar la voz de muchos investigadores que han se&ntilde;alado los riesgos inherentes al uso de estas tecnolog&iacute;as, estos problemas pueden ser:</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">-Discriminaci&oacute;n de las personas por su identidad gen&eacute;tica.</span></p><p class="c2"><span class="c4">-Fabricaci&oacute;n de armas biol&oacute;gicas.</span></p><p class="c2"><span class="c4">-Destrucci&oacute;n de los ecosistemas por la introducci&oacute;n de organismos gen&eacute;ticamente modificados (OGM).</span></p><p class="c2 c6"><span class="c5"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 727.00px; height: 270.00px;"><img alt="" src="images/image5.png" style="width: 727.00px; height: 270.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c4">En estas discusiones, es necesario incluir un lineamiento de control, para evitar que grandes empresas utilicen estas investigaciones para sus propios&nbsp;intereses, dejando a un lado los beneficios a la humanidad.</span></p><p class="c3"><span class="c1">2.4 </span><span class="c4">Manipulaci&oacute;n gen&eacute;tica y efectos en la biodiversidad: </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c9">El siguiente tema tiene que ver b&aacute;sicamente con una posible soluci&oacute;n tecno cient&iacute;fica a un problema mundial urgente de solucionar: la producci&oacute;n de alimentos. En 1798 Thomas Malthus, public&oacute; de manera an&oacute;nima un libro llamado Ensayo sobre el principio de la poblaci&oacute;n. El descubrimiento que sigue vigente es que la poblaci&oacute;n crece de manera aritm&eacute;tica, mientras que la producci&oacute;n de alimentos tiene un </span><span class="c8">crecimiento geom&eacute;trico</span><span class="c4">. Esto quiere decir que la cantidad de alimento no ser&aacute; suficiente si la relaci&oacute;n entre producci&oacute;n alimenticia y crecimiento poblacional no cambia. </span></p><p class="c3"><span class="c9">Desde luego, han pasado muchos a&ntilde;os desde el primero y los diferentes gobiernos han tomado medidas para controlar el crecimiento poblacional. Tambi&eacute;n, gobiernos, empresas y universidades han desarrollado diferentes maneras de aumentar la producci&oacute;n de alimentos. Es precisamente en este rubro que se hizo muy importante el tema de la manipulaci&oacute;n gen&eacute;tica. En particular nos centraremos en la transformaci&oacute;n de la cadena natural de ADN de organismos comestibles, que forman parte de la dieta de los seres humanos, para generar organismos transg&eacute;nicos comestibles. &iquest;Si la manipulaci&oacute;n gen&eacute;tica de alimentos puede ayudar y tal vez solucionar el problema que descubri&oacute; Malthus, por qu&eacute; genera controversia? El autor Jorge Enrique Linares comenta que los conflictos de valores y controversias que surgen alrededor de la producci&oacute;n de alimentos que implican uso de tecnolog&iacute;a en el ADN residen en los da&ntilde;os a la salud y repercusiones ambientales que esto pueda causar. Anteriormente se revisaron los cuatro principios para le &eacute;tica m&eacute;dica propuestos por Childress y Beaucham. Qued&oacute; claro que estos autores no abarcaron los problemas ecol&oacute;gicos. Sin embargo, el fil&oacute;sofo alem&aacute;n Hans Jonas escribi&oacute; un libro llamado El principio de la responsabilidad en 1979. En el siguiente esquema se representa la propuesta del autor, que en realidad propone dos principios: precauci&oacute;n y responsabilidad. En otro momento y contexto, ciento setenta y tres a&ntilde;os despu&eacute;s, en 1971, en un laboratorio de Standford, California (EE.UU) descubrieron que es posible cortar y cambiar la </span><span class="c8">cadena de ADN</span><span class="c4">. Esto signific&oacute; que ya era posible extraer genes de un organismo e insertarlos en otro para cambiar sus caracter&iacute;sticas. Los intercambios pueden darse entre las caracter&iacute;sticas individuales de una especie, o entre diferentes especies. Piensa la relaci&oacute;n que existe entre el descubrimiento de Malthus y el del laboratorio de Standford.</span></p><p class="c3 c6"><span class="c4"></span></p><p class="c11"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 463.85px; height: 253.12px;"><img alt="" src="images/image12.png" style="width: 764.64px; height: 429.90px; margin-left: -144.10px; margin-top: -133.67px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c9">Lizbeth Sagols, Jorge Linares y Mar&iacute;a Teresa De la Garza, comentan que el principio de precauci&oacute;n ha llevado a las comunidades cient&iacute;ficas y a la clase pol&iacute;tica a establecer plazos para conocer las consecuencias que se podr&iacute;an generar en el caso de utilizar alguna </span><span class="c8">biotecnolog&iacute;a </span><span class="c9">en particular, tanto en los seres humanos como en la ecolog&iacute;a. Jorge Enrique Linares, agrega que seguir este principio ha logrado ya un consenso en la nueva legislaci&oacute;n de la Uni&oacute;n Europea sobre la </span><span class="c8">trazabilidad</span><span class="c4">, identificaci&oacute;n y etiquetado de alimentos que contienen transg&eacute;nicos, pues es justo que las personas sepan que se ofrece en el mercado y decidan si consumen o no este tipo de alimentos. Puesto que el principio de prudencia implica conocer mejor las consecuencias de las acciones, incluidas las investigaciones, Linares considera que tambi&eacute;n conlleva una distribuci&oacute;n adecuada de las responsabilidades y obligaciones. Con ello quiere decir que las empresas, gobiernos o centros de investigaci&oacute;n que producen transg&eacute;nicos tienen el deber moral de llevar a cabo las pruebas que sean necesarias y asumir el costo. Este principio sencillamente se pens&oacute; para evitar riesgos al tener un mejor conocimiento y entendimiento de los fen&oacute;menos. Por su parte, el principio de la responsabilidad se enfoca en las generaciones futuras. Apunta a ser conscientes de que. las acciones de una generaci&oacute;n de seres humanos tienen consecuencias para la siguiente y as&iacute; sucesivamente. Por lo tanto, el beneficio o da&ntilde;o que una generaci&oacute;n cause en el ambiente ser&aacute; disfrutada o padecida por los seres humanos que est&aacute;n por venir. A continuaci&oacute;n realiza la siguiente actividad para repensar el problema de la insuficiencia alimenticia y los principios de la bio&eacute;tica.</span></p><p class="c3 c6"><span class="c1"></span></p><p class="c3"><span class="c1">2.4.1 </span><span class="c4">Clonaci&oacute;n humana y animal. </span></p><p class="c2"><span class="c4">La clonaci&oacute;n es el proceso por el cual se producen copias gen&eacute;ticamente iguales de un ser:</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 725.00px; height: 318.00px;"><img alt="" src="images/image4.png" style="width: 725.00px; height: 318.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">La clonaci&oacute;n se ha utilizado para la duplicaci&oacute;n de:</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">-Ratones.</span></p><p class="c2"><span class="c4">-Ratas.</span></p><p class="c2"><span class="c4">-Caballos.</span></p><p class="c2"><span class="c4">-Diversos tipos de&nbsp;ganado.</span></p><p class="c16"><span class="c0">https://image.slidesharecdn.com/laclonacin-120319141909-phpapp01/95/la-clonacin-4-728.jpg?cb=1332167145</span></p><p class="c3"><span class="c1">2.4.2 </span><span class="c4">Transg&eacute;nicos. </span></p><p class="c2"><span class="c4">Se definen como una serie de productos obtenidos por medio de la manipulaci&oacute;n del material gen&eacute;tico en los laboratorios biotecnol&oacute;gicos, es decir:</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 678.00px; height: 131.00px;"><img alt="" src="images/image8.png" style="width: 678.00px; height: 131.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c4">Las t&eacute;cnicas de la ingenier&iacute;a gen&eacute;tica est&aacute;n basadas en el ADN de los seres vivos, tenemos que el ADN de una bacteria tiene el mismo comportamiento qu&iacute;mico que el de un pollo o de una&nbsp;persona, de igual manera existen fragmentos de ADN que pueden combinarse entre s&iacute;, sin importar la especie que sean, y de esta combinaci&oacute;n se puede lograr por medio de la utilizaci&oacute;n de enzimas, las cuales permiten cortar y pegar fragmentos.</span></p><p class="c2"><span class="c4">Con las t&eacute;cnicas de ingenier&iacute;a gen&eacute;tica es posible transferir los genes de un organismo a otro, sin importar que no sean de la misma especie.</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 348.10px; height: 318.05px;"><img alt="" src="images/image6.png" style="width: 348.10px; height: 318.05px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">En el a&ntilde;o de 1980, iniciaron las primeras investigaciones que dieron origen a la&nbsp;producci&oacute;n&nbsp;del primer organismo transg&eacute;nico autorizado por las autoridades de Estados Unidos, este primero producto fueron los tomates, los cuales se modificaron en el gen de la maduraci&oacute;n, ya que exist&iacute;a un problema debido a que los tomates no modificados, adquieren un sabor especial al madurarse en la planta, pero al momento de empacar y transportar sufr&iacute;a grandes da&ntilde;os, la soluci&oacute;n fue cortarlo antes de que se madure, y al modificarlo gen&eacute;ticamente, fue posible que se maduraran una vez cortados.</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">Actualmente existen organismos gen&eacute;ticamente modificados dise&ntilde;ados para:</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">-Tener una&nbsp;vida&nbsp;comercial m&aacute;s larga.</span></p><p class="c2"><span class="c4">-Resistir plagas.</span></p><p class="c2"><span class="c4">-Crecer bajo condiciones ambientales extremas.</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 245.43px;"><img alt="" src="images/image10.png" style="width: 603.00px; height: 245.43px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c4">Actualmente existe una inc&oacute;gnita por parte de la sociedad, ya que se preguntan por los posibles da&ntilde;os a la salud que estos productos puedan causar, los da&ntilde;os ambientales que se pueden producir y por los beneficios econ&oacute;micos reales que pueden proporcionar a los empresarios, agricultores y consumidores.</span></p><p class="c2"><span class="c4">Las respuestas para estas inc&oacute;gnitas, son muy dif&iacute;ciles de saber, incluso la comunidad cient&iacute;fica no tiene una opini&oacute;n en com&uacute;n sobre el impacto que puede tener la introducci&oacute;n de los organismos gen&eacute;ticamente modificados en los diferentes contextos, tanto en los sistemas agr&iacute;colas como en los ecosistemas naturales.</span></p><p class="c2"><span class="c4">En el mercado existen muchos productos que son obtenidos gen&eacute;ticamente modificados, como:</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">-Soya.</span></p><p class="c2"><span class="c4">-Cebada</span></p><p class="c2"><span class="c4">-Trigo.</span></p><p class="c2"><span class="c4">-Tomate.</span></p><p class="c2"><span class="c4">-Ma&iacute;z.</span></p><p class="c2"><span class="c4">-Arroz.</span></p><p class="c2"><span class="c4">-Vacas.</span></p><p class="c2"><span class="c4">-Gallinas.</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2"><span class="c4">Estos productos son consumidos en gran cantidad, pero los consumidores no est&aacute;n informados de la procedencia de estos alimentos.</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c16"><span class="c4">Existe otra caracter&iacute;stica de los organismos gen&eacute;ticamente modificados, ya que estos tienen una modificaci&oacute;n que impide su reproducci&oacute;n, esta es una medida de seguridad para evitar su proliferaci&oacute;n sin control en el medio ambiente, ejemplo:</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 441.60px; height: 336.00px;"><img alt="" src="images/image1.png" style="width: 441.60px; height: 336.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c4">Con esto se corre el riesgo de que se genere una pr&aacute;ctica monop&oacute;lica por parte de los productores de organismos gen&eacute;ticamente modificados, condiciones de dependencia y desigualdad en la producci&oacute;n agr&iacute;cola.</span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2 c6"><span class="c4"></span></p><p class="c2 c6"><span class="c4"></span></p><p class="c7"><span class="c8">2.4.3 </span><span class="c4">Derecho de los animales. </span></p><p class="c3"><span class="c4">La investigadora mexicana Mar&iacute;a Guadalupe Zavala P&aacute;ramo, en su art&iacute;culo &iquest;Y qu&eacute; hay de nuevo con las vacas transg&eacute;nicas? hace un recuento de la experimentaci&oacute;n que se ha hecho con vacas para que produzcan leche muy parecida a la leche materna humana con el prop&oacute;sito de utilizarla como alimento humano. Ya sea que los animales se utilicen para probar tratamientos m&eacute;dicos o que se modifiquen gen&eacute;ticamente para producir alimento, ambos casos representan posibles soluciones a problemas humanos. Por un lado la investigaci&oacute;n farmacol&oacute;gica contribuye a tener m&aacute;s opciones de salud, por el otro se ataca un problema alimentico. Sin embargo, surgen varias preguntas: &iquest;qu&eacute; tan mal podemos tratar a los animales?, &iquest;cu&aacute;les son los l&iacute;mites que debemos tener con ellos?, &iquest;tenemos l&iacute;mites?, &iquest;deber&iacute;amos tener l&iacute;mites? Estas preguntas llevan al siguiente cuestionamiento: &iquest;existe alg&uacute;n problema &eacute;tico con el trato hacia los animales?, &iquest;tienen derechos que debemos respetar? El fil&oacute;sofo Alejandro Tomasini Bassols (2008), en su art&iacute;culo &Eacute;tica, Derechos y Animales aborda la problem&aacute;tica. Parte de la idea simple de que los animales no son sujetos de derecho. Esto es, no son contemplados por las leyes, no son ciudadanos, no tienen patria. </span></p><p class="c3 c6"><span class="c4"></span></p><p class="c3"><span class="c4">Lo que el fil&oacute;sofo nos quiere decir con esto es que todas nuestras normas de conducta (moral) y los criterios para justificarlas (&eacute;tica) inician y terminan en la esfera de los humanos. Sin embargo, Tomasini se&ntilde;ala que el maltrato a los animales, adem&aacute;s de reflejar un lado desagradable de nuestra sociedad, s&iacute; tiene consecuencias que entran en el &aacute;mbito de la discusi&oacute;n filos&oacute;fica. Su escrito es una b&uacute;squeda de un principio &eacute;tico que justifique las normas de conducta que deber&iacute;amos tener para con los animales. </span></p><p class="c7 c6"><span class="c4"></span></p><p class="c6 c13" id="h.gjdgxs"><span class="c12"></span></p></body></html>